[{"名称":"抑郁症","简介":"抑郁症是抑郁障碍的一种（抑郁障碍还包括心境恶劣），是一种慢性复发性疾病，其症状包括情绪低落、兴趣减少、思维迟缓、注意和记忆减退、自我否定、胃口变差、活动减少等。抑郁症的患病率呈上升的趋势，目前抑郁症已经成为世界疾病排行榜的第四大疾病，保守估计，全世界共有3.5亿抑郁症患者，有10-15%的抑郁症患者最终死于自杀，张国荣、卓别林、“憨豆先生”、崔永元、范晓萱等都患有抑郁症。世界卫生组织、世界银行和哈佛大学的一项联合研究表明，抑郁症已经成为中国疾病负担的第二大病病。按照中国精神障碍分类与诊断标准第三版(CCMD—3)，根据对社会功能损害的程度抑郁症可分为轻性抑郁症或者重症抑郁症；根据有无“幻觉、妄想，或紧张综合征等精神病性症状”，抑郁症又分为无精神病性症状的抑郁症和有精神病性症状的抑郁症；根据之前(间隔至少2个月前)是否有过另1次抑郁发作，抑郁症又分为首发抑郁症和复发性抑郁症。","抑郁症测量表":"抑郁自评量表（Self-Rating Depression Scale，SDS )，焦虑自评量表 ( Self-Rating Anxiety Scale，SAS )，症状自评量表（Symptom Checklist 90，SCL-90)，汉密尔顿抑郁量表（HAMD），汉密尔顿焦虑量表（HAMA），抑郁自评量表（SDS），睡眠质量评分（PSQI）。焦虑自评量表（SAS），抑郁自评量表（SDS）","是否属于医保":"是","发病部位":"心理","有无传染性":"无传染性","症状类型":["早期症状","晚期症状","相关症状","情绪方面","躯体方面","行为方面","生理方面"],"生理方面":["低度炎性状态","免疫紊乱","代谢异常","免疫异常","外周促炎标志物水平升高","C反应蛋白水平升高","IL-6水平升高","TG升高","高LDL","高CHOL","血脂异常","海马损伤","脑白质损伤","脑颞叶损伤","神经炎症反应","前列腺素升高","THF-α升高","分泌大量肾上腺皮质激素"],"情绪方面":["怏怏不乐","心悸惊慌","怔忡","抑郁心境","丧失兴趣","自信心下降","自卑","无价值感","内疚","感到前途暗淡","出现自伤或自杀的观念或行为","精力下降","社交退缩","易激惹","愤怒","绝望","无助","意志活动减退","悲观","厌世","抑郁情绪","没有生活目标","持续性心境低落","情志不舒","气机郁滞","敏感","脆弱","易怒","心烦失眠","情绪波动","长期情志不畅","情绪困扰","兴趣缺乏","烦躁不安","神识恍惚","自卑自责","内疚忧郁","闷闷不乐","悲观厌世","海马灰质体积显著降低","脑岛皮层厚度更薄","白质纤维分数各向异性值更低","植物神经系统功能不稳定","广泛性焦虑","惊恐障碍","令人不快","抑郁自卑","郁郁寡欢","毫无生机","不思饮食","思维错误"],"躯体方面":["精神萎靡","四肢疲惫","胸闷疼痛","胸肋不舒","失眠健忘","腹胀","打嗝","心慌","抑郁心境","思维迟缓","意志活动减退","心悸","胸闷","胃肠不适","便秘","食欲下降","体重减轻","睡眠障碍","其它躯体症状","上腹胀满","恶心","便秘","心慌","胸闷","早搏","心动过缓","心前区不适","脱发","皮肤瘙痒","运动迟缓","食欲减退","体重下降","性欲减退","阳痿","闭经","乏力","精力缺乏","口干","记忆损害","无力","便秘","睡眠过少","食欲紊乱","性行为改变","精力不济","晨重夕轻","疲惫","精力减退","性功能障碍","木僵","咽干","腹泻","纳差","头晕头痛","周身不适","心烦气短","睡眠欠佳","烦躁口苦","烦躁口苦","心慌心悸","叹气较多","胸胁苦满","妄想","幻觉","精神不集中","失眠多梦","行为活动减少","不思饮食","睡眠质量差"],"行为方面":["进食障碍","注意力难以集中","行动迟缓","无精打采","身心疲惫","呆若木鸡","劳倦","迁徙","高自杀率","高致残率","高患病率","坐立不安","忧心忡忡","心慌气短","尿频"],"早期症状":["情绪低落","心情压抑","焦虑","兴趣丧失","精力不足","悲观失望","自我评价过低","懒言","记性差"],"晚期症状":["现悲观厌世","绝望","幻觉妄想","身体功能减退","自杀企图","自杀行为","无法自控"],"相关症状":["情绪低落","焦虑","躁郁样","入睡困难","严重情绪障碍","抑郁性木僵","神志恍惚"," 儿童行为孤僻","大脑萎缩","额叶体积缩小"],"三大症状":["情绪低落","思维迟缓","运动抑制"],"抑郁症三大主要症状":"很多人对抑郁症不陌生，但抑郁症与一般的“不高兴”有着本质区别，它有明显的特征，综合起来有三大主要症状，就是情绪低落、思维迟缓和运动抑制。","情绪低落":"情绪低落就是高兴不起来、总是忧愁伤感、甚至悲观绝望。《红楼梦》中整天皱眉叹气、动不动就流眼泪的林黛玉就是典型的例子。","运动抑制":"运动抑制就是不爱活动，浑身发懒。走路缓慢，言语少等。严重的可能不吃不   动，生活不能自理。","抑郁症的判断方法":"具备以上典型症状的患者并不多见。很多患者只具备其中的一点或两点，严重程度也因人而异。心情压抑、焦虑、 兴趣丧失、精力不足、悲观失望、自我评价过低等，都是抑郁症的常见症状，有时很难与一般的短时间的心情不好区分开来。这里向大家介绍一个简便的方法：如果上述的不适早晨起来严重，下午或晚上有部分缓解，那么，你患抑郁症的可能性就比较大了。这就是抑郁症所谓昼重夜轻的节律变化。","抑郁症最危险的症状":"抑郁症患者由于情绪低落、悲观厌世。严重时很容易产生自杀念头。并且，由于患者思维逻辑基本正常，实施自杀的成功率也较高。自杀是抑郁症最危险的症状之一。据研究，抑郁症患者的自杀率比一般人群高20倍。社会自杀人群中可能有一半以上是抑郁症患者。有些不明原因的自杀者可能生前已患有严重的抑郁 症，只不过没被及时发现罢了。由于自杀是在疾病发展到一定的严重程度时才发生的。所以及早发现疾病，及早治疗，对抑郁症的患者非常重要。不要等患者已经自杀了，才想到他可能患了抑郁症。","抑郁心境":"基本特点是情绪低落，苦恼忧伤，兴趣索然。感到悲观绝望，痛苦难熬，有度日如年、生不如死的感觉。常用活着无意思、高兴不起来等描述其内心体验。典型者有抑郁情绪，昼重夜轻的特点。常与焦虑共存。","思维迟缓":"思维联想过程受抑制，反应迟钝，自觉脑子不转了，表现为主动性言语减少，语速明显减慢，思维问题费力。反应慢，需等待很久，在情绪低落影响下，自我评价低，自卑，有无用感和无价值感，觉得活着无意义，有悲观厌世和自杀打算，有自责自罪，认为活着成为累赘，犯了大罪，在躯体不适基础上出现疑病观念，认为自己患了不治之症。","意志活动减退":"主动性活动明显减少，生活被动，不愿参加外界和平素感兴趣的活动，常独处。生活懒散，发展为不语不动，可达木僵程度。最危险的是反复出现自杀企图和行为。","躯体症状":"大部分抑郁病人都有躯体及其他生物症状，例如心悸、胸闷、胃肠不适、便秘、食欲下降和体重减轻。睡眠障碍突出，多为入睡困难。","其它躯体症状":"抑郁发作时也能出现幻觉，人格解体，现实解体，强迫和恐怖症状。因思维联想显著迟缓及记忆力下降，易影响老年患者的认知功能，出现抑郁性假性老年痴呆症。","轻型抑郁症":"轻性抑郁常有头晕、头痛、无力和失眠等主诉，易误诊为神经衰弱，后者起病前有一定的心理社会因素，如长期紧张、用脑过度等，情感以焦虑、脆弱为主，主要临床相是与精神易兴奋相联系的精神易疲劳、心情紧张、烦恼和易激惹等情绪症状，及肌肉紧张性痛和睡眠障碍等生理功能紊乱症状。自知力良好，症状被动性大，求治心切。而抑郁障碍以情绪低落为主，伴思维迟缓，自卑、自罪、想死，及生物学症状(如情绪昼夜轻重，食欲、性欲下降等)，自知力常丧失，不主动求治，可资鉴别。","隐匿性抑郁症":"隐匿性抑郁症是一种不典型的抑郁症，主要表现为反复或持续出现各种躯体不适和植物神经症状，如头疼、头晕、心悸、胸闷、气短、四肢麻木和恶心、呕吐等症状，抑郁情绪往往被躯体症状所掩盖，故又称为抑郁等位症。病人多不找精神科医生，而去其他科就诊。躯体检查及辅助检查往往无阳性表现，易误诊为神经症或其他躯体疾病。对症治疗一般无效，抗抑郁治疗效果显著。","抑郁症早期症状":["抑郁症心镜不同","丧失兴趣","精力丧失","自我评价过低","病人呈显著持续普遍抑郁状态","消极悲观","躯体或生物学症状","食欲不振体重减轻","性功能减退","睡眠障碍","昼夜变化"],"抑郁症心境不同":"可从轻度心境不佳到忧伤、悲观、绝望。病人感到心情沉重，生活没意思，高兴不起来，郁郁寡欢，度日如年，痛苦难熬，不能自拔。有些病人也可出现焦虑、易激动、紧张不安。","丧失兴趣":"丧失既往生活、工作的热忱和乐趣，对任何事都兴趣索然。体验不出天伦之乐，对既往爱好不屑一顾，常闭门独居，疏远亲友，回避社交。病人常主诉“没有感情了”、“情感麻木了”、“高兴不起来了”。","精神丧失":"疲乏无力，洗漱、着衣等生活小事困难费劲，力不从心。病人常用“精神崩溃”、“泄气的皮球”来描述自己的状况。","自我评价过低":"病人往往过分贬低自己的能力，以批判、消极和否定的态度看待自己的现在、过去和将来，这也不行，那也不对，把自己说得一无是处，前途一片黑暗。强烈的自责、内疚、无用感、无价值感、无助感，严重时可出现自罪、疑病观念。","病人呈现显著持续普遍抑郁症":"注意力困难、记忆力减退、脑子迟钝、思路闭塞、行动迟缓，但有些病人则表现为不安、焦虑、紧张和激越。","消极悲观":"内心十分痛苦、悲观、绝望，感到生活是负担，不值得留恋，以死求解脱，可产生强烈的自杀念头和行为。","躯体或生物学症状":"抑郁病人常有食欲减退、体重减轻、睡眠障碍、性功能低下和心境昼夜波动等生物学症状，很常见，但并非每例都出现。","食欲不振体重减轻":"多数病人都有食欲不振，胃纳差症状，美味佳肴不再具有诱惑力，病人不思茶饭或食之无味，常伴有体重减轻。","性功能障碍":"疾病早期即可出现性欲减低，男性可能出现阳痿，女病人有性感缺失。","睡眠障碍":"典型的睡眠障碍是早醒，比平时早2～3小时，醒后不复入睡，陷入悲哀气氛中。","昼夜变化":"病人心境有昼重夜轻的变化。清晨或上午陷入心境低潮，下午或傍晚渐见好转，能进行简短交谈和进餐。昼夜变化发生率约50%。","抑郁症分类":["内源性抑郁症","反应性抑郁症","轻性抑郁","隐匿性抑郁症","以学习困难为特征的抑郁症","药物引起的继发性抑郁症","躯体疾病引起的继发性抑郁症","产后抑郁症","产后期抑郁症","躁狂抑郁症","老年期抑郁障碍","更年期抑郁症","产前抑郁症","成功后抑郁症","抑郁性神经症","绝经与抑郁症","微笑抑郁症","季节性情绪抑郁症","产后抑郁症"],"反应性抑郁症":"即由各种精神刺激，挫折打击所导致的抑郁症。在生活中，突遇天灾人祸、失恋婚变、重病、事业挫折等，心理承受力差的人，容易患反应性抑郁症。","以学习困难为特征的抑郁症":" 这类抑郁症，可导致学生产生学习困难，注意力涣散，记忆力下降，成绩全面下降或突然下降，厌学、恐学、逃学或拒学。","药物引起的继发性抑郁症":"如有的高血压患者，服用降压药后，导致情绪持续忧郁、消沉。","躯体疾病引起的继发性抑郁症":" 如心脏病、肺部疾病、内分泌代谢疾病甚至重感冒、高热等，都可引发这类抑郁症。","轻性抑郁":"轻性抑郁常有头晕、头痛、无力和失眠等主诉，易误诊为神经衰弱，后者起病前有一定的心理社会因素，如长期紧张、用脑过度等，情感以焦虑、脆弱为主，主要临床相是与精神易兴奋相联系的精神易疲劳、心情紧张、烦恼和易激惹等情绪症状，及肌肉紧张性痛和睡眠障碍等生理功能紊乱症状。自知力良好，症状被动性大，求治心切。而抑郁障碍以情绪低落为主，伴思维迟缓，自卑、自罪、想死，及生物学症状(如情绪昼夜轻重，食欲、性欲下降等)，自知力常丧失，不主动求治，可资鉴别。","产后抑郁症":"其特别是对自己的婴儿产生强烈内疚、自卑(尤其是农村妇女生女婴后，受到婆母或丈夫的歧视时)、痛恨、不爱或厌恶孩子的反常心理。哭泣、失眠、吃不下东西，忧郁，是这类抑郁症患者的常见症状。","病因":["生理因素","精神因素","心理因素","身体因素","外部因素"],"外部因素":["婚姻","劳动类型","学历","乐观","坚韧","职业压力","教育程度低","社会地位","人际关系紧张","经济困难","生活方式巨大变化","年龄","家庭因素","心理调节水平","教育程度","职业","经济","低收入","低龄","婚姻状况","职业状况","离婚","配偶死亡","配偶工作居住两地","未婚生子","单亲家庭孩","外界刺激过度","季节气候因素","昼夜晨昏因素","自然灾害因素","社会因素","压力性生活事件","父母的抚养方式","家庭贫困","环境因素","压力性生活事件","疾病的严重程度","复发率","就业压力","压力刺激事件","经济因素"],"身体因素":["体质因素","肥胖","胎产","脏腑功能","疾病严重度","脑中风","心脏病发作","激素紊乱","乳腺癌","认知因素","意志因素","个体生理及病理因素"],"心理因素":["悲伤难过","思虑过度","恼怒","","情志不畅","气机阻塞","阴阳失衡","情志所伤","完美主义","内伤七情","性格因素","遇事悲观","自信心差","过分担心","特殊性格","自我评价过高","过分追求完美","较高的自我评价倾向","害怕失败","消沉的性格","过分的自卑","自尊心较低","起病年龄"],"精神因素":["阿片肽","皮质醇","β-内啡肽","5-HT","5-HTT基因","5-羟色胺转运体基因","去乙酰化酶基因","无机焦磷酸化酶基因","无机焦磷酸酶基因","BDNF mRNA","TNFA mRNA","SIRT1 mRNA","GSK3B mRNA","miR-16","miR-132","miR-1202","miR-9","lncRNA","circRNA","CSMD1","CNTNAP5","脑灰质体积"],"生理因素":["多巴胺","去甲肾上腺素","炎症饮食","肥胖营养素","中枢单胺类神经递质系统功能紊乱","七情失调","肝气内郁","气滞血瘀","血郁","过度的思虑","饮食不化","生湿","生痰","化热","气血不和","六郁","心气虚","心脾两虚","心肾亏虚","肾阳虚","","脏气虚弱","遗传因素","中枢神经介质的功能及代谢异常","额叶功能失调","额中回及额下回脑区活动异常","右侧颞中回激活增加","灰质体积明显小","右侧额中回异常","顶下小叶功能障碍","顶下缘角回功能障碍","中央旁小叶功能障碍","心理弹性","代谢综合征","肝失疏泄","脾失健运","心失所养","脏腑阴阳气血失调","肝郁","脾郁","三焦郁","七情致郁","脏腑亏虚致郁","脾虚脾湿","肾阳不足","肺气失宣","肺脏生理功能异常","郁邪","气滞","气逆","气虚","兼夹痰湿","痰火","瘀血","气机紊乱","伏邪","少阳枢机","胆火内郁","枢机不利","应激能力下降","寂寞孤独","功能紊乱","内分泌失调","降低免疫力","降低巨噬细胞","减少胸腺素生成和释放","人体情志不受控制","七情内伤","气机紊乱","五脏受损","心神失养","心神不御","情志则乱","心气不足","疾病发作次数","神不守舍","肝气不舒","痰浊阻滞","脾虚不运","气血乏源","肾精亏虚","元神失养","肾阴不足","心肾不交","肝郁气滞","神不守舍","痰浊内生","阴精亏耗","久病转虚","暗耗气血阴阳","激素诱导","起病年龄","疾病发作次数","肠道菌群","免疫活性细胞","小胶质细胞","C反应蛋白","前列腺素","花生四烯酸衍生物","白细胞介素-6","干扰素-α","炎症因子","气郁为先 ","气虚为本","痰浊为渐","瘀血为著","毒热为损","神经递质及其受体","神经内分泌","炎症细胞因子","海马神经元再生障碍","神经再生","神经生化"],"遗传因素":"大样本人群遗传流行病学调查显示，与患病者血缘关系愈近，患病概率越高。一级亲属患病的概率远高于其他亲属，这与遗传疾病的一般规律相符。","体质因素":"跟个人体质有关","中枢神经介质的功能及代谢异常": "儿茶酚胺假说：主要指抑郁症的发生可能与大脑突触间隙神经递质5-羟色胺(5-HT)和去甲肾上腺素(NE)的浓度下降有关；由于很多抗抑郁剂，如选择性5-羟色胺再摄取抑制剂(SSRI)或者选择性5-羟色胺和去甲肾上腺素再摄取抑制剂(SNRI)等使用后，虽然大脑突触间隙这些神经递质的浓度很快升高，但抗抑郁的效果一般还是需要2周左右才会起效，因此又有了5-HT和NE受体敏感性增高(超敏)的假说。","精神因素说明": "各种重大生活事件突然发生，或长期持续存在会引起强烈或者(和)持久的不愉快的情感体验，导致抑郁症的产生。迄今为止，抑郁症病因与发病机制还不明确，也无明显的体征和实验室指标异常, 概括的说是生物、心理、社会(文化)因素相互作用的结果。也正因为抑郁症目前病因不明，有关假说很多。","并发症":["性欲减退","便秘","精神分裂症","失眠症","焦虑症" ,"抑郁症并发症"],"抑郁症并发症":"抑郁症并发症\n\n　　(1)性欲明显减退。\n\n　　(2)思维迟缓，活动减少，即记忆力减退，大脑反应慢，常个人独处等;\n\n　　(3)多有疲乏、心悸、胸闷、胃肠不适、便秘等躯体症状;\n\n　　(4)伴有焦虑、内疚感(担心给家庭增加负担);\n\n　　(5)睡眠障碍，以早醒为其典型表现;\n\n　　(6)自暴自弃，厌世或自杀心理;","预防":"\n抑郁症，特别是其主要类型，有躁狂抑郁交替发作的双相型抑郁，其根本发病原因未明，所以目前还谈不上有效的病因预防。它不像染病那样，通过切断传染源、打预防针增加机体抵抗力，就可以防止疾病发生。但预防工作也并非完全无所作为。现代医学不仅可以帮助病人“走出抑郁阴影”，而且可以告诉人们怎样防止其发生。各个年龄的躯体疾病、酗酒、吸毒、乱用药等不良生活方式，都可以导致抑郁发病，那么，防止这些“体因性”的因素侵害人体，保持身体健康，就可以减少抑郁症的发生。因此身体内脏疾病患者，外科手术以及有严重慢性疾病的人，都应作为抑郁症预防重点人群。　　由于精神刺激引起的一大组“心因性”抑郁症，应该说是能有效预防的。人生在世，不可能不碰到外来刺激，不会没有一点心理矛盾。从根本上消除刺激源不可能，那只好增强对刺激的抗力，加强心理免疫的能力，从而大大降低心因性抑郁症的发病率。　　即使对于“内因性抑郁症”，医学也不是完全无能为力的。预防工作可以从“优生优育，改善素质;敏锐发展，及早治疗;巩固康复，防止复发”这三个方面着手。　　优生优育，改善素质许多家庭都很关心抑郁症病人能否生儿育女，常问这样的问题。当然，现在还没有立法强制规定这类患者不能生育。但从医学的观点看：内因性抑郁症患者生育要加以控制。若家属中不止一个抑郁症患者，或是高发家系，那遗传倾向就很明显;躁狂抑郁性情感障碍与精神分裂症之间有交叉遗传，抑郁症患者与其他精神病人结婚，较一方患病的，遗传几率明显增加，夫妇双方都患有遗传倾向的精神病，以绝育为宜，不能生儿育女。　　目前，我国已把躁狂抑郁症归入与遗传有关之疾病;内因性抑郁症不论有无躁狂发作，也应视为与遗传有关的疾病。提倡优生，对改善人口素质有极其重要的意义。对遗传病患者已列入产前检查的项目，必须按“计划生育”政策，执行生育检查的规定。经优生、遗传咨询，尊重有关专家的意见，切莫盲目行事。　　从心理社会发病因素观点看，抑郁症患者中，有些在幼年期因父母培育不当、家庭环境不良，而形成素质缺陷和性格障碍。因此，优良问题，特别是人格发展期的童年教育，十分重要。父母对孩子的过分娇宠溺爱，管教方法的不当，或家长意见不一，对孩子的成长不关心和放任等，于儿童的心理健康均十分有害。有的孩子成了电视迷，从电视走向孤独，不与人交往，国外称“电视孤独症”。少年期以后，更容易从电视中找到自己的偶像，模仿崇拜，喜欢上林黛玉或灰姑娘，会使他们的性格也带上一些忧伤。国外十分重视亲子关系和早期教育，家庭氛围起着重要的作用。离婚、单亲抚养等等，都是投向儿童心灵的阴影，使他们的心灵受到伤害、扭曲。反应性抑郁症主要由心理因素导致，各种不同的神经官能症发病也与心理因素有关。但同样的心理刺激，许多人有耐受力，而有的人却发病。因而上述症状都被认为是在人格缺陷基础上的心理反应形式。心因性抑郁症与抑郁型神经症都有易病性素质。这些特质倒不一定是胎里带来，而是与父母的早年教育及影响有关。这些因素对抑郁症的发病来说并非是绝无关系的。而优育、优教中，就要注意防止人格的缺陷和偏差。　　优生、优育、优教，培养良好的身心素质，对抑郁症的预防是一条有效、可行的对策，切莫忽视。\n ","诊断内容":["病前有抑郁性格","有精神因素诱发","精神运动性抑制不明显","无体重减轻厌食等生物学症状","心境抑郁为主要症状","伴有焦虑症状","无严重的自责","无妄想幻觉等精神病性症状","有主动治疗要求","以往没有发作间歇"],"鉴别对象":["内源性抑郁症","体因性抑郁症","心因性和反应性抑郁症"],"抑郁症鉴别排除标准": "1.不符合脑器质性精神障碍、躯体疾病与精神活性物质和非依赖性物质所致精神障碍;\\n\\n　　2.可存在某些分裂性症状，但不符合精神分裂症的诊断标准。若同时符合精神分裂症的症状诊断标准，鉴别诊断可参考分裂情感性精神病的诊断标准。\\n\\n　","内源性抑郁症":"包括单相抑郁症，双相情感障碍(既有抑郁发作，也有躁狂发作)，以及与精神分裂症有关的抑郁症。\\n\\n　","体因性抑郁症":"各种身体和神经疾病所致，也包括药物和各种有害物质所致者","心因性和反应性抑郁症":"心因性抑郁症照例一生只发作一次。如果发作两次，应该视为偏离常态的人格之反应，或者根本就是内源性抑郁症。","常用药物":["盐酸帕罗西汀片","盐酸度洛西汀肠溶胶囊","帕罗西汀","艾司西酞普兰"],"治疗方法":["中医治疗","西医治疗","物理治疗","运动治疗","心理治疗","药物治疗"],"药物治疗":["帕罗西汀","艾司西酞普兰","草酸艾司西酞普兰片","镇静催眠药物","抗精神病药","选择性5-羟色胺","喹硫平","奥氮平","他莫昔芬","帕罗西汀","度罗西汀","安非他酮","文拉法辛","米那普仑","依他普仑","西酞普兰","草酸艾司西酞普兰","氟哌噻吨美利曲辛","选择性5-羟色胺再摄取抑制剂","5-羟色胺","去甲肾上腺素再摄取抑制剂","N-甲基-D-天冬氨酸","氯胺酮","维拉佐酮","丁螺环酮","坦度螺酮","非甾体抗炎药塞来昔布","英夫利昔单抗","四环素抗生素米诺环素","拮抗剂米非司酮","喹硫平","阿立哌唑","阿普唑仑","劳拉西泮","氯硝西泮","奥沙西泮片","丁螺环酮","坦度螺酮","氟哌噻吨美利曲辛片","盐酸帕罗西汀","米氮平","三环类抗抑郁药","四环类抗抑郁药","TCAs","单胺氧化酶抑制剂","RAMAs","神经递质再摄取抑制","多塞平","多虑平","阿米替林","氯丙咪嗪","马普替林","米安色林","选择性5-HT再摄取抑制剂","NA再摄取抑制剂","文拉法辛","度洛西汀","特异性5-HT能抗抑郁药","多巴胺再摄取抑制剂","5-HT2A受体拮抗剂","曲唑酮","奥氮平片","艾司西酞普兰片","氟伏沙明","安非他酮","阿戈美拉汀","5-HT再摄取抑制剂","伏硫西汀","丙咪嗪","去甲替林","地昔帕明","丙戊酸钠","齐拉西酮胶囊","喹硫平","阿立哌唑片"],"物理治疗":["舍曲林联合重复经颅磁刺激治疗","电休克治疗","深部脑刺激","经颅磁刺激","颅直流电刺激","重复经颅磁刺激","rTMS","经颅电刺激","迷走神经刺激","磁休克","无抽搐电休克疗法","磁共振引导下聚焦超声术","深部脑刺激","立体定向手术","蜂毒疗法","针刺治疗","",""],"运动治疗":["辅助运动疗法","单用运动治疗","运动辅助药物治疗","有氧运动疗法联合SSRIs","有氧运动","三大球","集体活动","多运动","放松训练"],"西医治疗":["西药治疗","认知治疗","电痉挛疗法","替代性疗法","实验疗法","女性荷尔蒙补充疗法HRT","反射疗法","改善神经炎性反应","调节自主神经功能","提高神经重塑性","硒元素","盐酸文拉法辛缓释片联合心理治疗"],"中医治疗":["针刺疗法","肝气郁结者","气郁化火上逆者","痰气郁结者","久郁伤神者","阴虚火旺者","气郁者理气解郁","火郁者清热解郁","痰郁者化痰解郁","湿郁者化湿解郁","血郁者活血解郁","食郁者消食解郁","清泄少阳","分消走泄","清气","通下","小柴胡汤","柴胡桂枝汤","柴胡类方","越鞠丸","温胆汤","柴胡温胆汤","青蒿鳖甲汤","中药汤剂治疗","耳穴贴压治疗","针灸治疗","逍遥散","甘麦大枣汤合逍遥散加味治疗","耳穴按压法","针刺与耳穴贴压治疗相结合","养血补心","疏肝理气","调理气机","化痰散结","填精益髓","补肾滋阴","培元益气","行气开郁","祛湿化痰","活血化瘀","清热解毒","健脾疏肝","调神疏肝","通督启神","醒脑开窍","头穴丛刺","针刺十三鬼穴","针刺结合心理疗法","针刺结合音乐疗法","针刺结合推拿疗法","针刺结合穴位注射疗法","电针疗法","针刺结合艾灸治疗法","针刺结合耳穴疗法","艾灸疗法","耳穴法","针药联合法","中药复方治疗","中药扶阳健脾方","开心散中药复方","甘麦大枣汤合百合知母汤加减","归脾汤"],"心理治疗":["正念减压联合认知行为干预","正念减压","静坐冥想","行走冥想","认知行为干预","健康教育指导","心理疏导","集体讲座","规避刺激","收敛自身欲望","自身注意力转移","规避情志刺激","调理五脏","平稳机体","安护心脏","防止情志紊乱","温补肾阳","滋补肾阴","人际关系疗法","行为激活疗法","联合治疗","药物联合认知行为治疗","人际心理治疗","正念认知治疗方法","家庭治疗","团体心理治疗","五行音乐疗法","支持性表达治疗","心理社会支持治疗","咨询伦理","积极心理学"],"五行音乐疗法":"五行音乐疗法是一种传统的治疗方法，运用角、徵、宫、商、羽五种不同的韵律来制造音乐，达到防御治病的目的。临床实践证实，五行音乐疗法可以治疗抑郁症患者，使他们的心情变得舒畅，压力也随着音乐的节奏消散，同时也能更好地改善患者的睡眠质量问题，从而减轻抑郁的症状。","团体心理治疗":"团体心理治疗是一种同时对很多人进行咨询治疗的形式，利用团体内人与人的人际作用，促使个体患者在咨询治疗的过程中，通过观察体验、学习，实现自我新认识接纳自己，促进改善其人际关系。另一方面抑郁症患者常有的一个表现是，对其他人对社会的一个自我个封闭，通过团体的心理治疗可以很好的提供一个模拟的社会环境，可以对抑郁症患者有针对性的独特治疗效果。","健脾疏肝":"中医理论认为，肝为刚脏，主疏泄，喜条达而恶抑郁，故精神情志类疾病与肝主疏泻的关系尤为密切","调神疏肝":"心主神志，脑为元神之府，肝主疏泄，舒畅情志，郁症的发生与心、脑、肝三脏的关系尤为密切，因此可以采用调神疏肝法治疗。","通督启神":"“通督启神”法是李志刚教授独创的针刺方法，本法以“督脉-脑”系统作为物质基础，通过“通督”的方法达到“启神”的目的，主要应用于与“脑”相关的如抑郁症、阿尔兹海默症等精神情志类疾病，以百会、印堂、人中三穴为主穴，根据临床实际情况随症加减","醒脑开窍":"“醒脑开窍针法”是石学敏院士于1972年创立的以治疗中风病为主的针刺方法，经过多年的临床应用发现，本法不仅限于中风病的治疗，在治疗抑郁症方面也有显著疗效.","头穴丛刺":"头穴丛刺集针刺、大脑皮质解剖功能分区、传统腧穴定位于一体的一种针灸疗法。","十三鬼穴":"“十三鬼穴”首见于孙思邈的《备急千金要方》，是治疗癫狂痫等精神疾患的经验效穴，鬼穴可调整机体阴阳平衡，调畅情志，治疗抑郁症疗效显著。","针刺结合心理疗法":"抑郁思想、抑郁情绪，抑郁行为是抑郁症恶性循环的三大环节，心理疗法能在一定程度上减轻抑郁患者的自卑、低自尊感等，从而减轻抑郁思想，解除疾病的心理因素。","针刺结合音乐疗法":"《黄帝内经》中提出了五音应五脏的学说，肝在志为怒，肺在志为悲；悲怒情绪与抑郁症的发生密切相关。","针刺结合推拿疗法":"针刺配合推拿手法治疗抑郁症可以发挥针刺和推拿的双重优势，临床疗效显著，患者易于接受。","针刺结合穴位注射疗法":"穴位注射是结合针刺对穴位的刺激、药物对穴位的刺激和药理作用于一体的腧穴特种治疗技术。","电针疗法":"电针对抑郁症患者的神经递质、神经内分泌网络、受体后信号转导通路、基因表达都有不同程度的调控作用，电针治疗抑郁症具有多层次、多途径、多靶点的治疗特点，临床疗效确切。","针刺结合艾灸治疗法":"艾灸治疗抑郁症是通过刺激皮肤、皮下与肌层，促进局部的血液循环，加强皮肤组织代谢能力，并能引起大脑皮层抑制的扩散，以此来发挥抗抑郁的作用。","针刺结合耳穴疗法":"耳郭与五脏六腑、十二经脉、神经关系密切，耳可以看作一个小的全息元，通过耳穴贴压的方式刺激耳穴，可以达到防治疾病的。耳穴贴压疗法操作简便，可以实现对耳穴的持续刺激作用，巩固针刺疗效。","舍曲林联合重复经颅磁刺激治疗":"难治性抑郁症患者可能出现比较严重的自杀倾向，传统治疗方式主要采用心理治疗、药物干预等方式，还有一些患者需要进行电休克治疗等等，但上述治疗方法，对于难治性抑郁症患者情况改善比较有限。①药物治疗并发症多，可能造成患者脱发、性欲下降、皮肤干燥、恶心、呕吐等诸多不良现象，因而大多数抑郁症患者，不愿接受长期的药物治疗，尤其是一部分青年难治性抑郁症患者以及老年抑郁患者，对于抗抑郁药物的不良反应可能尤为严重；②患者抑郁症发展程度较重，心理干预效果不明显，且需要较长的周期。患者存在一定的抗拒心理，很难配合心理治疗人员；③电休克治疗方法会对患者的认知功能造成一定的影响，尤其是老年难治性抑郁症患者，治疗当中可能造成患者认知障碍。重复经颅磁刺激治疗相对于上述治疗方法来说，对患者造成的伤害最小，几乎不产生副作用。它利用电磁感应与电磁转换原理，刺激线圈中的瞬变电流产生磁场穿透颅骨，磁场在颅内产生较大的感应电流，使细胞膜电位发生变化，影响神经系统对信息的处理过程，如神经元的突触兴奋、突触抑制和突触可塑性等，进而调整情绪。整个治疗对于患者来说安全无痛，可以通过频率以及刺激强度的调整，改善患者神经细胞的活性。但在治疗的过程当中，医护人员也要注重控制频率，避免频率过高或过低影响患者的治疗效果。本研究数据表明，通过该种治疗方法，患者的抑郁评分可以降低到（14.12±1.29）分，显著低于对照组（P＜0.05）。综上所述，舍曲林联合重复经颅磁刺激治疗并发症少，安全性较高，对于难治性抑郁症患者治疗有效，值得借鉴与推广。","正念减压联合认知行为干预":"（1）正念减压。①扫描全身，感知身体。患者轻闭双眼，依照从头到脚的固定顺序，逐个扫描身体的各个部位，感受身体各部位，5~10 min/ 次，1 次 /d。②静坐冥想。患者采取端坐位，有意识地观察身体各部位起伏，20 min/ 次，1 次 /d。③行走冥想。指导患者进行放松行走，体会脚步与地面接触的感觉，10~15 min/ 次，1 次 /d。（2）认知行为干预。每周开展 1 次集体讲座，由心理专家详细介绍抑郁症发生发展等相关知识，与患者面对面交流，采用倾听、鼓励等方式帮助患者控制自身情绪，建议其养成写日记的习惯，记录每日生活、感受，采用角色扮演方式，还原患者出现负面情绪的情境，鼓励其勇敢表达认知改变后的看法，列举改变认知的优点，嘱患者积极参加书画、下棋等娱乐活动，取得进步时给予表扬。","西药治疗说明":"抑郁发作往往有复发倾向。因此，治疗目的有二：控制急性发作和预防复发。","药物选择":"抑郁病人应严防自伤和自杀，如自杀观念强烈应果断实施电痉挛治疗，得病情稳定后再用药物维持和巩固。目前仍把TCAS作为治疗抑郁的一线药，第二代非典型抗抑郁药为第二线药，其次可考虑MAOIS。　　各种TCAS总的疗效不相上下。有人认为叔胺类比仲胺类更有效，因在体内既有叔胺类母药，又有药理活性的仲胺代谢物，但未能得到证实。临床可根据镇静作用强弱，副作用和病人的耐受情况进行选择。咪嗪类的丙咪嗪和去甲丙咪嗪，替林类中的普罗替林镇静作用弱，适用于精神运动性迟滞的抑郁病人。替林类的阿密替林、二苯并卓类的多虑平镇静作用较强，可能更适用于焦虑、激越和失眠病人。TCAS的抗胆碱能和心血管副作用较大，多虑平、去甲替林和四环类麦普替林相对较轻。MAOIS对非典型抑郁效果较好，对伴有明显焦虑、惊恐症状者可能优于TCAS。新一代可逆性MAO一A抑制剂(RIMAS)如吗氯具胺既保留了老MAOIS的抗抑郁效果，又避免了老MAOIS的常见毒副反应。　　第二代非典型抗抑郁药种类很多，以选择性5一HT摄取抑制剂氟西汀、帕罗西汀、舍曲林应用较广。目前其疗效虽未超越老的TCA，但抗胆碱能和心血管副作用一般都较轻，病人耐受性较好，适用于合并躯体病、心血管病和老年病人。因副作用较轻，安全性能较好有利于长期维持治疗，目前国内临床上已渐成为一线用药，有较好的发展前景","双相抑郁和单相抑郁治疗方式":"双相抑郁的治疗基本和单相抑郁一样但双相病人用抗抑郁药可能转为轻躁狂，故常将抗抑郁药和锂盐合并应用。精神病性抑郁单用抗抑郁药效果可能不理想，往往需合并抗精神病药，如奋乃静、舒必利等。","疗程和剂量":"治疗的成功除正确诊断，合理选择药物外，疗程和剂量至关紧要。常见的错误在于对抑郁症的复发和自杀危险性认识不够，因此常常剂量低、疗程短。　　抑郁症治疗可分为三个阶段(三期治疗)：(1)以控制症状为目标的急性治疗期：用足够剂量至症状消失。(2)以巩固疗效，避免病情反复为目标的继续治疗期;症状消失后至完全康复，约需4～9个月，如未完全恢复，病情易反复。　　(3)防止复发为目标的预防性治疗期，后两期不易截然分开，常统称为维持治疗。一般认为下列情况需维持治疗：①3次或3次以上抑郁发作者;②既往2次发作，如首次发作年龄小于20岁;3年内出现两次严重发作或1年内频繁发作两次和有阳性家族史者。维持时间长短、剂量需视发作次数、严重程度而定。而调中焦之运化;甘草补中益气，清热解毒，缓急止痛，又可调和诸药。此方能收透解郁热和疏肝理气之功。","典型症状":["内向性思维","反复发作抑郁","内疚","无价值感","认知控制障碍","情绪抑制","消极情绪","消极认知","心境低落","认知改变","自伤","焦虑","内分泌功能障碍","恶心呕吐","头痛","头晕","压抑","绝望","很难熟睡","睡太多","思考能力下降","疲劳","无精打采","背痛","胸痛","胃口极差","饮食过量","容易紧张","不安","残留症状","动力不足","缺乏动力","注意力不集中","决策力下降","兴趣减退","感觉沮丧","睡眠不深","反应迟钝","胃肠道不适","体重减轻","性功能障碍","癫痫发作","轻躁狂"],"就诊科室":"精神病科、心理咨询","最佳就诊时间":"如果有家族史，遗传病史，需要检查 ","就诊时长":" 1天","治疗周期":"6个月","常见问诊内容":"1、描述就诊原因（从什么时候开始，有什么不舒服？）2、是否到过医院就诊，做过那些检查，检查结果是什么？3、不适的感觉是否由明显的因素引起？4、治疗情况如何？5、有无药物过敏史？","重点检查":["颅脑CT","脑氧代谢显像检查"],"颅脑CT":"颅脑CT检查：颅脑的CT检查是通过CT对颅脑进行检查的一种方法。","脑氧代谢显像检查":"脑氧代谢显像检查：脑氧代谢显像正常人脑的重量只占全身重量的2%，但其耗氧量占全身的20%。","诊断标准":"抑郁症的诊断主要应根据病史、临床症状、病程及体格检查和实验室检查，典型病例诊断一般不困难。目前国际上通用的诊断标准有ICD-10和DSM-IV。国内主要采用ICD-10，是指首次发作的抑郁症和复发的抑郁症，不包括双相抑郁。患者通常具有心境低落、兴趣和愉快感丧失、精力不济或疲劳感等典型症状。其他常见的症状是①集中注意和注意的能力降低；②自我评价降低；③自罪观念和无价值感（即使在轻度发作中也有）；④认为前途暗淡悲观；⑤自伤或自杀的观念或行为；⑥睡眠障碍；⑦食欲下降。病程持续至少2周。","认知治疗":"60年代发展起来的治疗抑郁的方法，其基本原理是抑郁病人对自我，周围世界和未来的负性认知，由于认知上存在偏差，无论对正、负事件都以消极的态度看待。治疗目的在于让病人认识到自己错误的推理模式，从而主动自觉纠正之。疗程12～15周，疗效与药物比较无明显差异，如结合使用，疗效可能更好。近年来采用了计算机辅助的认知治疗。","电痉挛疗法":"是一种快速而有效的治疗方法，用一定量的电流通过脑部，激发中枢神经系统放电，全身性肌肉有节奏地抽搐。此法在专业医生的操作下，你几乎不会感受到痛苦，它能使抑郁症状和抑郁情绪迅速得到缓解，总有效率可达70%-90%。通常电痉挛疗法进行完之后，常常还要继续进行心理疗法和药物治疗。","替代性疗法":"对于传统西医不能治疗的抑郁症，可以使用替代性疗法，包含 从饮食运动到社会环境生活方式等一系列手段。包括针灸、意向引导、瑜伽、催眠、草药、按摩、放松疗法、香料按摩疗法、脊柱指压疗法、生物反馈疗法。 \n单独使用替代性疗法只能对轻度抑郁症有作用，对重度抑郁症效果并不明显。","实验疗法":" 实验疗法通常不是由医生进行的，其安全性及有效性还未得到证实。\n 穿颅磁刺激疗法即TMS--由于大脑中的神经传导是需要电流的改变，穿颅磁刺激就利用这个特性，以一种非侵入性、无痛且安全的方式，利用金属线圈，直接对脑中特定区域发出强力但短暂的磁性脉冲，在人脑的神经线路上引发微量的电流。目前未发现对治疗抑郁症有副作用且前景广阔。","女性荷尔蒙补充疗法HRT":"女性患抑郁症的比例比男性高，女性经前、产后、绝经后体内激素会发生变化，导致心情变化，常会引起经前综合征，经前不悦症，产后抑郁症。这种方法可以缓解更年期症状，如盗汗，热潮红。荷尔蒙补充疗法本身也可能引起抑郁症，如果你曾经患过抑郁症，在考虑使用这种疗法前应告诉你的医生。","反射疗法":"反射疗法是由其实施者对患者手脚固定部位施加压力的一种技术，反射论者认为人体有自身修复功能，手脚中的神经和身体其他部位相联系。通过刺激手脚一定部位，就可以通过反射原理治疗疾病。","运动疗法":"不同的运动形式可以帮助人们减少压力，放松心情，减轻抑郁情绪，使你精力充沛，增加平衡性及柔韧性。从总体功能上来讲，运动疗法安全、有效而且简单易行，但进行新的运动项目之前，一定要同你的医生商议。","中药治疗说明":" 中医强调辨证论治，对抑郁症的诊治同样也是如此。中医对抑郁症首先要辨明虚实，然后分别选用不同的方药进行治疗。\n抑郁症的实证常见有肝气郁结、气郁化火和痰气郁结数种。","肝气郁结者":"证见精神抑郁，胸闷胁痛，腹胀嗳气，不思饮食，脉多弦细。其治宜以疏肝理气为主，可选用四逆散治之。\n  方药及用法：炙甘草、炙枳实、柴胡、白芍药各3克粉碎为末，白开水调服，每天1剂,分3次服下。\n  方中柴胡散热解表，疏肝解郁;白芍药平肝潜阳，养血敛阴，缓急止痛;枳实破气消积，消痰除痞，可泻脾气之壅气而调中焦之运化;甘草补中益气，清热解毒，缓急止痛，又可调和诸药。此方能收透解郁热和疏肝理气之功。","气郁化火上逆者":"证见头痛头晕，胸闷胁胀，口苦咽干，苔黄舌红，脉多弦数，治宜清肝泻火，可选用加味逍遥散。\n  方药及用法：当归、白术、茯苓、甘草、白芍、柴胡各6克，栀子、牡丹皮各3克。每天1剂，水煎服。\n  方中当归补血养血，活血止痛;白术补脾益气，健脾燥湿;茯苓健脾补中，宁心安神;栀子清热除烦，泻火凉血;牡丹皮清热凉血，活血散淤;柴胡、白芍药、甘草功效已如上述。此方能清肝泻火，顺气解郁。","痰气郁结者":"证见咽中似有物梗阻，咯之不出，咽之不下。治宜利气化痰，可选用半夏厚朴汤等方。\n  方药及用法：半夏、厚朴各10克，茯苓、生姜各15克，紫苏叶6克。每天1剂，水煎服。方中半夏燥湿去痰，降逆止呕，消痞散节;厚朴燥湿行气，化痰降逆;茯苓宁心安神;生姜温胃止呕，温肺止咳;紫苏叶理气宽中，善理脾胃之气。诸药互相配合，其利气化痰和宽中解郁之功更著。","久郁伤神者":"证见精神恍惚，悲忧善哭，疲乏无力，治宜养心安神，可选用加味干麦大枣汤。方药及用法：炙甘草10克，小麦30克，大枣5枚，酸枣仁15克，远志、香附、柴胡、郁金、香橼皮各10克。每天1剂，水煎服。方中大枣补益脾胃，养血安神;小麦、酸枣仁、远志皆能养心安神，又可益阴敛汗，祛痰利窍;香附疏肝理气，解郁止痛;郁金行气活血，凉血清心;香橼皮能理气健脾化痰，柴胡可疏肝解郁。此方能养心安神，且有安眠作用，其疗效较为显著，药物可随证加减。","阴虚火旺者":"证见眩晕心悸，心烦易怒，失眠。其治宜滋阴清火，养血柔肝，可选用滋水清肝饮。方药及用法：熟地、山药、山茱萸、茯苓、泽泻、柴胡、白芍、酸枣仁、当归各10克，牡丹皮、栀子各6克。水煎服，每天1剂。方中熟地补血养肝，滋肾育阴，敛汗固脱，其它诸药功效以如上述。此方能滋肾水而清肝火，并可养血宁心安神，因而对抑郁症和失眠症均有较好的治疗作用。","护理":["对症护理","一般护理","日常护理","睡眠护理","心理护理","食疗护理","其他护理"],"其他护理":["个性化护理","临床护理","对抑郁症患者情绪分析","个性化指导","知识培训","心理疏导","健康教育","定期开展疾病讲座","积极学习疾病相关知识","针对性疏导","认知性护理","支持性护理","放松训练","家庭护理","药物护理","深呼吸","肌肉放松法","音乐疗法","彼此劝慰","用药指导","科学膳食","口头宣教","健康手册","外部见证","运动指导","康复知识辅导","良性沟通","房内环境安静","设施安全","光线明亮","空气流通","整洁舒适","耐心解答","参与社会化的活动","联谊会","疾病知识讲座","综合评估","认知改变","行为改变",""],"心理护理":["自我角色认同护理","家庭角色护理","职业角色护理","业余爱好角色护理","个人成就角色护理","干预性心理护理","心理认知干预","正确认识疾病","安慰患者","鼓励患者","引导患者","给予正向的应答","情绪宣泄支持","丰富精神活动","家庭支持","社会支持","衔接支持","定期随访","认知性心理护理","口头健康教育","一对一心理干预","心理认知护理","心理重塑护理","多途径心理护理","认知心理护理","人际交往护理","宣传册","心理健康讲座","心理健康计划","心理指导","支持性心理护理","自我评价","自我接受","心理咨询","针对性心理疏导","不良情绪干预","娱乐活动","舒缓的音乐","健身操","唱歌","下棋","健康宣教","建立正确认知","综合性心理护理","健康宣教","认知重建护理","社会及家庭支持","综合疗法","程序性肌肉放松训","饮食护理","健身","运动护理"],"睡眠护理":["制定教育计划","抑郁知识的宣传及教育","纠正不良心理","环境护理","耳穴掀针","睡眠指导","活动干预","催眠术护理","催眠疗法","运动管理","慢跑","游泳","强身健体","欣赏电影","阅读","机体游戏","出院随访"],"睡眠指导":"睡眠指导,将患者每日的睡眠时间控制在 7-8 h,告知患者白天不可过久睡眠,午休时间以30 -60 min 为宜,帮助患者调整自身睡眠习惯。 此外,护理人员不可在睡眠前过多饮水,以免因夜尿增加而影响到患者的睡眠效率和睡眠质量。","心理认知干预":"心理认知干预。责任护士在开展临床护理时首先要帮助患者正确认识疾病，正确面对疾病产生的不良影响，不再因患病而自卑。责任护士应安慰患者，强调抑郁症是一种疾病，只要积极治疗，一定可以控制病情，鼓励患者一定要有信心，不能轻易被疾病打倒。引导患者改善生活状态，自定一个小目标，记录每日情绪低落的情况，次日将这个时间缩短，设置可以快速完成的目标有助于提高自信心。","情绪宣泄支持":"责任护士需详细观察患者，准确判断其是否存在过度压抑的情况，及时采取有效的干预措施，帮助患者宣泄情绪，释放心理压力。抑郁症患者会因为担心被人发现患病十分警觉，存在严重的防备心理，患者只有在卸下防备的情况下才会打开内心。主动与患者交流，了解患者的个人情况，平常多给予患者关心和照顾，耐心倾听患者的诉说，帮助其毫无保留地释放情绪，更有利于病情好转。","丰富精神活动":"为了让患者尽快从不良情绪中解脱出来，应使其忙碌起来，增加丰富多彩的精神生活，以缓解其悲伤、抑郁。如播放治愈、鼓舞的音乐吸引患者的注意力。鼓励其在闲暇时玩游戏、看解压视频、写健康日志，尽量避免多思多虑。","家庭支持":"责任护士需要根据患者的病情、家庭状况开展健康教育，让患者家属正确认识抑郁症，尤其是患者发病的原因，努力降低发病因素的影响，为其提供一个有利于治疗的家庭氛围。通过健康教育可让患者家属认识到家庭温暖对治疗的重要性，营造良好的家庭氛围，使其得到更多的理解和关爱，从而提高治疗效果。","社会支持":"鼓励社会公益团体开展志愿者活动，全面帮助抑郁症患者与社会保持紧密联系，争取早日治愈顺利重返社会。治疗抑郁症应避免单调的环境、枯燥的生活。多与社会接触，使抑郁症患者的思维方式、语言表达发生一定改变，并解除防备心理，尽早重返社会。","衔接支持":"治愈抑郁症并没有一个清晰的分界点，即使患者已经通过心理评估，仍然需要继续开展护理直至完全恢复正常。抑郁症患者身心发生的改变需要逐渐恢复，突然中断护理会让患者难以适应，可能会导致病情反复，前功尽弃。","定期随访":"患者病情得到有效控制后，责任护士需要进行随访，及时了解其情况，指导其加强自我护理，叮嘱患者按时复诊，减少复发的情况。","活动干预":"活动干预,鼓励患者积极参加文娱活动和户外健身活动,增强体质,养成积极和乐观的生活态度,但注意控制运动量。","耳穴掀针":"耳穴掀针:选择患者的心、肾、神门和三焦等穴位,应用耳穴探测仪确定敏感点并定位,耳郭皮肤应用浓度为 75% 的乙醇消毒处理,用干棉签擦拭后,采取浅刺、定时按压加长时间留针法,每次针刺单侧耳郭,两耳交替针刺,每耳针刺 3 d 后更换为另一侧,每周休息 1 d,直至患者出院。","对症护理":["仔细观察病人情况","按医嘱要求确保病人不间断按量服制剂","提高病人对外界变化的承受力","防范病人可能出现的各种高危险行为","家属注意自身心理健康状况","及时送到医院就诊","危重症专职护理"],"仔细观察病人情况":"仔细观察病人情况。在护理病人时，既要客观分析可能出现的病情波动预兆，也要避免将病人的行为举止总与抑郁症症状相的习惯性思维方式，否则很容易夸大病人的表现。对待病人的态度也要适当，既要关心病人，又要避免情感过分卷入。一旦发现病情有波动，应及时就诊复查或进行咨询。","按医嘱要求确保病人不间断按量服制剂":"按医嘱要求确保病人不间断按量服制剂。坚持服制剂是维持病情稳定、有效提高病人用制剂依从性的关键，家人要经常向病人讲坚持服制剂的必要性，同时做好制剂品的管理，注意观察制剂效及不良反应。","提高病人对外界变化的承受力":"提高病人对外界变化的承受力。家人要尽可能提高病人的认知能力、自控力水平，使病人对自身的理解与外界环境的关系相协调。","防范病人可能出现的各种高危险行为":"防范病人可能出现的各种高危险行为，如自杀、自伤、走失等等。要善于挖掘病人的内心体验，当病人流露出悲观厌世、无望等倾向时，应引起注意或采取一定措施加以防范。","家属注意自身心理健康状况":"家属也要注意自身心理健康状况，正确调节病人对自己心理等方面的影响，这样才能更好地护理家中的病人。","及时送到医院就诊":"如果病人抑郁症不慎复发，家人要及时送到医院就诊，争取在最短时间内控制病情。","一般护理":"保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。注意保持充足的睡眠，避免过度劳累，注意劳逸结合，注意生活的规律性。\n\n饮食应注意多服用清淡富于营养食物，注意膳食平衡。忌辛辣刺激食物。多吃新鲜的蔬菜和水果。多吃提高免疫力的食物，以提高机体抗病能力。","日常护理":["建立良好的治疗性人际关系","安置患者住在护理人员易观察的大房间","严格执行整体护理管理制度","加强对病房设施的安全检查","注意睡眠饮食和运动","明确你的价值和目标","将欢乐带入生活","不要孤注一挪","建立可靠的人际关系","健康教育","共情护理","工作记忆的干预"],"环境护理":"环境护理,护理人员为患者营造舒适的睡眠环境,保持病房环境安静和整洁,根据患者的作息习惯调整诊疗时间,避免于夜间进行护理操作。 临睡前,指导患者温水泡脚,采取按摩等措施促使其身心放松,达到助眠效果。 当患者入睡以后,护理人员定时观察和巡视,监测其睡眠质量。","针刺疗法":"针刺疗法是指刺激人体某个特定穴位以起到舒经活络、振奋经气以及调理脏腑的作用，用于诊治疾病.","艾灸疗法":"艾灸疗法作为中医学比较常见的外治疗法，通过热力发挥出艾草的有效成分，具有温经散寒、化瘀散结的功效。","耳穴法":"耳穴法是指通过刺激耳部上的相应穴位以达到治疗疾病的目的，其操作简单，患者接受程度较好，在临床上可以加以推广。","穴位注射法":"穴位注射是以中医理论为基础，通过穴位和经络腧穴的作用，配合注射药物的功效进行诊治，具有可靠的疗效。","针药联合法":"针药联合法是指在针刺疗法的基础上，配合抗抑郁的药物或者中药进行治疗，拥有疗效迅速、安全性高的独特优势，以达到治疗抑郁症的目的，且应用前景广阔。","共情护理":"加强对患者的认知培训,培训内容包含人文关怀、认知理论和共情理论等,通过肢体动作和语言形式增强患者的护理接受度,护理人员注意换位思考,切身感受患者的不适,询问患者的主诉和感受,采取对应的处理措施。 每周心理护理 3 次,直至患者出院。","心理护理说明":"了解患者的心理状态,加强与患者之间的沟通和交流,走进患者的内心世界,分析其发生抑郁症的直接原因,鼓励患者积极表达自身情感,并为其提供情感支持。 护理人员在与患者沟通和交流时,给予其足够的尊重,注意交流时的语气和神态,维护患者的自尊心,避免患者于护理期间出现抵触情绪,也可采取简单的互动游戏帮助患者提升治疗自信。 ","健康教育":"护理人员分析并评估患者的文化程度,了解其对疾病的认知和理解能力,采取健康宣教的措施帮助患者充分了解抑郁症的发病原因和危害,提升患者的思想认知水平,给予其足够的鼓励和支持。 在健康宣教期间,护理人员向患者强调注意事项,提升其自身保护意识,耐心倾听患者的主观感受,此外,合理应用沟通技巧提高患者的治疗积极性。 ","建立良好的治疗性人际关系":"要密切观察自杀的先兆症状;如焦虑不安、失眠、沉默少语或心情豁然开朗、在出事地点徘徊、忧郁烦躁、拒餐、卧床不起等。护理人员不应让患者单独活动，可陪伴患者参加各种团体活动，如各种工疗和娱疗，在与患者的接触中，应能识别这些动向，给予心理上的支持，使他们振作起来，避免意外发生。","安置患者住在护理人员易观察的大房间":"设施安全，光线明亮，空气流通、整洁舒适的治疗休养环境中。墙壁以明快色彩为主，并且挂壁画及适量的鲜花，以利于调动患者积极良好的情绪，焕发对生活的热爱。","严格执行整体护理管理制度":"护理人员要有高度的责任感，对有消极意念的患者，要做到心中有数，重点巡视。尤其在夜间、凌晨、午睡、饭前和交接班及节假日等病房人员少的情况下，护理人员特别要注意防范。","加强对病房设施的安全检查":"严格做好药品及危险物品的保管工作，杜绝不安全因素，发药时，应仔细检查口腔，严防藏药或蓄积后一次性吞服。","注意睡眠饮食和运动":"调整好自己的情绪，养成良好的睡眠习惯。运动能防止抑郁症的发作，有助于增强体力。它也能较快地提高情绪，短时间地缓冲抑郁。","明确你的价值和目标":"反复出现低落情绪的一个重要原因是你实际做的事情同你真正看重的事情不相称。这种不相称本身并没有明确表现出来，都表现为笼统的抑郁情绪。","将欢乐带入生活":"无论工作怎么忙，你也必须找时间来让自己轻松一下，做一点你觉得能使自己高兴的事情。眼前的欢乐能帮助你预防未来的抑郁。将欢乐带进生活的确是良好心境的基本策略之一。","不要孤注一挪":"避免发生这种片面的依赖性，应该有生活的多个方面：朋友，家庭，工作，爱好和兴趣，家庭内和家庭外的，社会和个人的。每一个部分都能增强你的自尊心。当生活的某一个方面进展不太顺利的时候，你还可以从其它的方面获得安慰和支持。不要孤注一挪。","建立可靠的人际关系":"当发生什么不利事件时，有一个可以完全信赖的人，无论是亲戚、配偶或朋友，是防止抑郁的最重要保证之一。如果你还没有这么一个亲密的可以依靠的人际关系，你的朋友也不能向你提供能帮助你防止抑郁的感情支持，你就应该想办法开始建立这样的支持关系。","食疗护理":["养心安神粥","远志枣仁粥","首乌桑葚粥","山药粥","蒸百合枸杞","莲子百合粥","甘麦饮","杞枣汤","枸杞肉丝冬笋","赤豆薏苡仁红枣粥"],"养心安神粥":"做法：莲子、龙眼肉、百合各20克，大米150克。上述中药与大米洗净后加水适量同煮成粥状即可。\n服用方法：每晚1次。有养心安神之效，可治疗抑郁症、失眠等。这款粥品味美香甜，不仅可作为抑郁症的食疗方法之用，平时心情沉闷，偶有失眠也可食用","远志枣仁粥":"做法：远志、炒枣仁、枸杞子各15克，大米150克。将上述中药与大米淘净加水适量共同煮成粥，即可食用。服用方法：逐日1次，睡前1小时服用。这款抑郁症食疗粥品具有解郁、安神之效。","首乌桑葚粥":"做法：首乌20克、合欢、女贞子、桑葚子各15克，小米150克。将上述四味药加水煎煮，去渣取药汁300毫升再与小米粥同煮5分钟后即可。服用方法：逐日2次、有滋补肝肾之效，不仅可用于抑郁症食疗，对失眠、忘记、烦躁也有很好的改善作用。","山药粥":"做法是瘦猪肉100g、山药30g各切小块备用，烧锅做水，水开后放入肉块、山药块，撇去血沫，可加一些盐、味精调味，每天一次。","蒸百合枸杞":"百合150克，枸杞子100克，蜂蜜适量。将百合、枸杞子加蜂蜜拌匀，同蒸至百合烂熟。每晚临睡前食用50克。补肾养血，清热除烦，宁心安神。","莲子百合粥":"莲子、百合粳米各30克同煮粥，每日早晚各服1次。适用于绝经前后伴有心悸不寐、怔忡健忘、肢体乏力、皮肤粗糙者。","甘麦饮":"小麦30克，红枣10枚，甘草10克，水煎。每日早晚各服1次。适用于绝经前后伴有潮热出汗、烦躁心悸、忧郁易怒、面色无华者。","杞枣汤":"枸杞子、桑椹子、红枣各等份，水煎服，早晚各1次;或用淮山药30克，瘦肉100克炖汤喝，每日1次。适用于更年期有头晕目眩、饮食不香、困倦乏力及面色苍白者。","枸杞肉丝冬笋":"枸杞、冬笋各30克，瘦猪肉100克，猪油、食盐、味精、酱油、淀粉各适量。炒锅放入猪油烧热，投入肉丝和笋丝炒至熟，放入其它佐料即成。每日1次。适用于头目昏眩、心烦易怒、经血量多、面色晦暗、手足心热等。","赤豆薏苡仁红枣粥":"赤小豆、薏苡仁、粳米各30克，红枣10枚，每日熬粥食之。1日3次。适用于更年期有肢体水肿、皮肤松弛、关节酸痛者。","营养物质":["叶酸营养","维生素B1营养","维生素B6营养","维生素B12营养","硒营养","氨基酸营养","脂肪酸营养"],"脂肪酸营养":["海鱼","鱼肉"],"叶酸营养":["柑橘类水果","番茄","豆荚类","绿叶菜","菠菜"],"维生素B1营养":["向日葵","花生","黄豆制品","小麦麸"],"维生素B6营养":["坚果类","香蕉","玉米","豆类制品","鱼类","南瓜","火腿","蛋黄","",""],"维生素B12营养":["鱼类","奶类","瘦肉","鸡肉"],"硒营养":["动物内脏","香菇","鱼类","大蒜","干果","海鲜","谷类"],"氨基酸营养":["牛奶","小米","香菇","葵花子","南瓜子","蛋类","奶酪","腌鲱鱼","肝脏","蚕豆","虾","牛肉","嫩鸡"],"宜吃":["深海鱼","香蕉","葡萄柚","全麦面包","菠菜","樱桃","大蒜","南瓜","低脂牛奶","海鱼","鱼类","奶类","橄榄油","番木瓜","草莓","芦笋","鳄梨","燕麦片","腰果","桃","番石榴","杧果","洋甘菊茶","苹果","柑桔","绿茶","巧克力","牡蛎","苹果","核桃","玫瑰花茶","藕粉","糕点","果酱抹馒头","肉末炖蛋","蛋汤","枣子汤","赤豆汤","大枣","柿子","韭菜","芹菜","蒜苗"],"深海鱼":"研究发现，全世界住在海边的人都比较快乐。这不只是因为大海让人神清气爽，还是因为住在海边的人更常吃鱼。哈佛大学的研究指出，海鱼中的Omega-3脂肪酸与常用的抗忧郁药如碳酸锂有类似作用，能阻断神经传导路径，增加血清素的分泌量。","香蕉":"香蕉中含有一种称为生物硷的物质，可以振奋人的精神和提高信心。而且香蕉是色胺酸和维生素B6的来源，这些都可帮助大脑制造血清素。","葡萄柚":"葡萄柚里高量的维生素C不仅可以维持红血球的浓度，使身体有抵抗力，而且维生素C也可以抗压。最重要的是，在制造多巴胺、肾上腺素时，维生素C是重要成分之一。","全麦面包":"碳水化合物可以帮助血清素增加，麻省理工学院的研究人员就说：“有些人把面食、点心这类食物当作可以吃的抗忧郁剂是很科学的。","菠菜":"研究人员发现，缺乏叶酸会导致脑中的血清素减少，导致忧郁情绪，而菠菜是富含叶酸最著名的食材。","樱桃":"樱桃被西方医生称为自然的阿斯匹林。因为樱桃中有一种叫做花青素的物质，能够制造快乐。美国密芝根大学的科学家认为，人们在心情不好的时候吃20颗樱桃比吃任何药物都有效。","大蒜":"大蒜虽然会带来不好的口气，却会带来好心情。 德国一项针对大蒜的研究发现，焦虑症患者吃了大蒜制剂后，感觉比较不那么疲倦和焦虑，也更不容易发怒。","南瓜":"南瓜之所以和好心情有关，是因为它们富含维生素B6和铁，这两种营养素都能帮助身体所储存的血糖转变成葡萄糖，葡萄糖正是脑部唯一的燃料。","低脂牛奶":"纽约西奈山医药中心研究发现，让有经前综合征的妇女吃1000毫克的钙片三个月后，四分之三的人都感到更容易快乐，不容易紧张、暴躁或焦虑了。而日常生活中，钙的最佳来源是牛奶、酸奶和奶酪。幸运的是，低脂或脱脂牛奶含有最多的钙。","鸡肉":"英国心理学家给参与测试者吃了100微克的硒后，他们普遍反应觉得心情更好。而硒的丰富来源就包括鸡肉。","忌吃":["丁香","酱油","辣椒","加工食品","酒","葱","姜","蒜","咖啡","醋","高脂肪乳制品"],"丁香":"忌吃理由:性温，味辛的食物，倘若抑郁症患者多食或久食，那么就容易助热上火耗阴。\n 忌吃建议:要切忌多吃常吃丁香之类五香调味品。","酱油":"忌吃理由:酪氨酸含量高。\n 忌吃建议:抑郁症患者在饮食上要禁忌的。","辣椒":"忌吃理由:性大热、味辛辣的食物，也就是一种大辛大热的刺激性食品，吃完之后极易伤阴动火。忌吃建议:而抑郁症患者多属肝肾阴虚，内火偏旺，所以，辣椒尤当忌吃。","饮食禁忌":"1、忌食过量辛、辣、腌、熏类等有刺激性食物,因引发失眠的病因较多，所以患者应按自己的体质有选择地选用适合自己的食物；2、忌酪氨酸含量高的食物和饮料；3、禁忌有加工食品和甜食。4.避免富含饱和脂肪的食物：\n猪肉或油炸食物，例如，汉堡、薯条，会导致行动缓慢、思考迟钝及疲劳."}
{"名称":"老年期抑郁障碍","简介":"老年期抑郁障碍是指首发于老年期，以持久的抑郁心境为主要临床相的一种精神障碍。临床特征以情绪低落、焦虑、迟滞和繁多的躯体不适症状为主。精神障碍不能归因于躯体疾病或脑器质性病变。一般病程较长，具有缓解和复发倾向，部分病例预后不良。可发展为难治性抑郁。","是否属于医保":"否","发病部位":"颅脑，心理","有无传染性":"无传染性","多发人群":"中老年人","就诊科室":"精神病科、心理咨询、老年科","治疗费用":"市三甲医院约（3000——5000元）","治愈率":"68%","治疗周期":"2-4月","典型症状":["疑病性","激越性","隐匿性", "迟滞性","妄想性","抑郁症性假性痴呆","自杀倾向","季节性","其他","焦虑抑郁和激越的混合状态","兴趣索然","精力下降","自我评价过低","自杀观念行为","心境昼夜节律改变","躯体或生物学症状","心血管系统","消化系统","睡眠障碍","自主神经系统"],"症状类型":["情绪方面","躯体方面","行为方面","生理方面"],"情绪方面":["冷漠","忧郁寡欢","精力明显减退","无助感","无望感","感到孤立无助","前途暗淡","力不从心","丧失自尊心","悲观绝望","精神恍惚","多疑善怒","胸闷心烦","惶恐不安","烦躁易怒","多思善虑","表情淡漠","心悸胆怯","自罪","疑病","抑郁不快","烦躁不安","悲伤欲哭","多怒善恐","焦虑紧张","愉快感丧失","罪恶感","激动","精神性焦虑","人格解体","偏执症状","心境低沉","激越","紧张不安","悲观绝望","敏感脆弱"],"躯体方面":["身体性焦虑","迟滞","丧失劳动能力","头痛","头昏","心悸","心慌","出汗","尿急","尿频","皮肤冷热","麻木感","神经功能紊乱","腹部不适","喉部堵塞感","胸闷","周身乏力","缄默状态","双目凝视","情感淡漠","骨质疏松","心脏病","老年痴呆","胁肋胀痛","舌质暗","脉弦","心胸憋闷","两胁胀满","腰痛","小腹胀痛","舌质紫暗","脉涩","健忘失眠","面色无华","头晕乏力","体虚倦怠","睡眠浅","苔薄白","神疲乏力","小便清长","胸闷太息","肤痞暖气","乳房胀痛","舌淡红","苔白","头晕头痛","口苦咽干","吞酸嘈杂","大便干结","眩晕头重","时欲叹息","肮痞腹胀","纳呆呕恶","经行不畅","头痛心悸","肢体麻木","胸闷脱痞","胁胀呕酸","形瘦神萎","舌淡","汗出尿频","胸闷心悸","少腹坠胀","月事不调","早段失眠","中段失眠","末段失眠","性器官症状","疑病症","体重减轻","胸部满闷","胁肋胀痛","腰膝酸软","月经不调","面色晦暗","舌质淡或暗","面色萎黄","胃脘胀满","腹胀恶心","气短","面色咣白","胸闷","细而无力","疼痛综合征","颈部痛","腰酸背痛","腹痛","慢性疼痛","","","",""],"行为方面":["强迫行为及观念 ","搓手顿足","坐卧不安","惶惶不可终日","夜间不眠","喋喋不休","打滚","虚无妄想","入睡困难","睡眠浅","易醒","早醒","语言活动减少","易发脾气","不欲言语","紧张猜疑","心悸失眠","神疲乏力","面颊潮红","手心烦热","脉沉细尺","外貌苍老","外貌苍老","面色萎黄","认知歪曲","判断能力下降","敏感性降低","无望感","无用感","耳鸣","脑鸣","消化道不适","尿频","出汗","体质量减轻","敌意","怨恨情绪","呼吸减少","呼吸暂停","语言流畅性差","思维灵活性减退","注意力下降","记忆力下降","执行功能损害","记忆功能下降","善太息","易疲惫"],"生理方面":["血尿酸水平偏高","肝郁脾虚","肝郁痰阻","心脾两虚","脏腑功能虚衰","代谢紊乱","免疫力下降","肝气郁结","痰浊内蕴","淤血遏阻","心脾两虚","肝肾阴虚","昼夜节律紊乱","脂质代谢紊乱","脑细胞膜的流动性降低","脂质的微黏性降低","睡眠不佳","睡眠较差","言语功能","视觉广度","幻觉人格","","","","",""],"疑病性":"疑病性：即疑病症状，表现为以自主神经症状为主的躯体症状，Alarcon(1964)报道，60岁以上的老年抑郁症中，具有疑病症状者男病人为65.7%，女病人为62%，大约1/3的老年组病人以疑病为抑郁症的首发症状，因此有学者提出疑病性抑郁症这一术语，疑病内容常涉及消化系统症状，尤其便秘，胃肠不适是此类病人最常见也是较早出现的症状之一，病人常以某一种不太严重的躯体疾病开始，如史鸿璋医生叙述的一病例：始患角膜炎，久治不愈，患者担心双目失明，尽管其目疾日益好转，但抑郁，焦虑却与日俱增，所以，对正常躯体功能的过度注意，对轻度疾病的过分反应，应该考虑到老年抑郁症的问题。","激越性":"激越性：即焦虑激动，Post早在1965年即明确指出激越性抑郁症最常见于老年人，此后的研究也证实了这一点，如1979年，Strian等指出，激越性抑郁症的平均年龄为51岁，1984年Avery等报道40岁以下激越性抑郁症为5%，40～60岁为47%，60岁以上为49%，1988年，Wesner等认为55岁以下为40%，55岁以上为63%，由此可见，激越性抑郁症随年龄而增加，焦虑激越往往是比较严重的抑郁症的继发症状，也可能成为病人的主要症状，表现为焦虑恐惧，终日担心自己和家庭将遭遇不幸，大祸临头，搓手顿足，坐卧不安，惶惶不可终日，夜晚失眠，或反复追念着以往不愉快的事，责备自己做错了事导致家人和其他人的不幸，对不起亲人，对环境中的一切事物均无兴趣，轻者喋喋不休诉其体验及“悲惨境遇”，寻求安全的人物或地点，重者则勒颈，触电，撕衣服，揪头发，满地翻滚，焦虑万分，以至企图自杀。","隐匿性":"隐匿性：即躯体症状化，许多否认抑郁的老年病人表现为各种躯体症状，而情绪障碍很容易被家人所忽视，直到发现老人有自杀企图或行为时方到精神科就诊，陈学诗等(1990)对综合医院中诊断为“神经官能症”的患者纵向观察，无选择地给予抗抑郁剂治疗，结果发现7%的患者获得缓解，17%显著进步，两者共占观察病人的24%，说明这部分病人并非神经官能症，而属抑郁症，因其抑郁症状为躯体症状所掩盖，故称为“隐匿性抑郁症。","迟滞性":"迟滞性：即抑郁症的行为阻滞，通常是以随意运动缺乏和缓慢为特点，影响躯体及肢体活动，并发面部表情减少，言语阻滞，多数老年抑郁症患者表现为闷闷不乐，愁眉不展，兴趣索然，思维迟缓，对提问常不立即答复，屡问之，才以简短低弱的言语答复，思维内容贫乏，病人大部分时间处于缄默状态，行为迟缓，重则双目凝视，情感淡漠，无欲状，对外界动向无动于衷，抑郁症行为阻滞与心理过程缓慢具有一致性关系。","妄想性":"妄想性：Meyers等(1984)曾报道，晚发抑郁症具有比较普遍的妄想性，他们对50例内源性抑郁症的住院患者进行研究，比较了60岁以前和60岁以后发病者妄想的出现率，发现60岁以后起病的抑郁症比前者有较丰富的妄想症状，认为妄想性抑郁症倾向于老年人，2年后Meyers等再次报道，单相妄想性抑郁症的老年病人发病年龄晚于那些无妄想的抑郁症病人，在妄想状态中，以疑病妄想和虚无妄想最为典型，其次为被害妄想，关系妄想，贫穷妄想，罪恶妄想，这类妄想一般以老年人的心理状态为前提，同他们的生活环境和对生活的态度有关。","抑郁症性假性痴呆":"抑郁症性假性痴呆：抑郁症性假性痴呆即可逆性的认知功能障碍，人们已经普遍地认识到，抑郁症假性痴呆常见于老年人，这种认知障碍经过抗抑郁治疗可以改善，但必须注意，某些器质性的，不可逆性痴呆也可以抑郁为早期表现，需加以鉴别。","自杀倾向":"自杀倾向：老年期抑郁症自杀的危险比其他年龄组大得多，Sainbury报道，老年人有55%的病例在抑郁状态下自杀，自杀往往发生在伴有躯体疾病的情况下，且成功率高，Pankin等调查显示，自杀未遂与成功之比在40岁以下是20∶1，60岁以上者是4∶1，导致自杀的危险因素主要有孤独，罪恶感，疑病症状，激越，持续的失眠等，人格和抑郁症的认知程度是决定自杀危险性的重要附加因素，如无助，无望及消极的生活态度，但是也有相反的研究结果，马辛等(1993)对老年期与非老年期抑郁症的研究发现，非老年组的自杀行为明显多于老年组，这是否能反映国内老年期抑郁症自杀的危险性相对较低，还有待于进一步探讨。","季节性":"季节性：Jacobsen等(1987)描述了老年人具有季节性情感障碍的特点，Dan将其诊断标准归纳为：①抑郁症的诊断符合DSM-Ⅲ-R重性抑郁的标准;②至少连续2年冬季抑郁发作，春季或夏季缓解;③缺乏其他重性精神障碍的表现或缺乏季节性心境变化的社会心理方面的解释，此类型用普通的治疗方法难以奏效。","其他":"其他：Post在“神经症性”和“精神病性”抑郁的对照研究中发现，常见于神经症性抑郁的表演样行为和强迫或恐怖症状，在精神病性抑郁中也可见到，但是年轻人的抑郁症没有此方面的报道。","焦虑抑郁和激越的混合状态":"老年病人对忧伤的情绪往往不能很好表达，常用“没有意思，心里难受”或表现对外界事物无动于衷，常否认或掩饰心情不佳，甚至强装笑脸。其亲属及熟人也可能意识不到患有严重情感疾病，而只以为是些躯体的“不舒服”。见到医生就抓住双手不停地诉说躯体不适，有时躯体焦虑完全掩盖了抑郁。也有的无故报怨人们对他不好，以致使人无所适从。","兴趣索然":"病人不能体验乐趣是较常见的特点。病人不但对以往生活的热情和乐趣下降，越来越不愿意参加正常活动，如社交、娱乐，甚至闭门独居、疏远亲友。有的病人能说能笑能娱乐，但就是不能体验出“快乐”。有的病人经治疗好转会见家属时能流出眼泪时反而体验到“快乐”。","精力下降":"主观上感到精力不足，疲乏无力，重者终日卧床事事需人扶持。老年病人常被误认为患有严重躯体疾病而送到综合医院接受昂贵的医学检查，导致延误治疗时机。","自我评价过低":"病人对自身的状态评价过低，认为自己一无是处，自责自罪。","自杀观念行为":" 老年人常不明确地表达，如可能说“打一针让我死吧”，却否认有自杀的念头。老年抑郁症有慢性化趋势，也有不堪忍受抑郁的折磨，自杀念头日趋强烈，以死求解脱。","心境昼夜节律改变":"病人心境昼重夜轻的节律变化常作为内源性抑郁诊断指征之一，特别是伴有早醒时。病情轻些的老年人，入睡前感到轻松些，讲“一天可过来了”或能体验到晚上电灯打开后心情平稳些。","躯体或生物学症状":" 情绪反应不仅表现在心境上，并且总是伴有机体的某些改变。患者的躯体主诉主要集中以下几种。","心血管系统":"多诉说心慌气短、恶心、呕吐、胸部憋闷、心前区疼痛、背痛等心脏性神经官能症的症状。老年病人可为此多次送到急救中心。","消化系统":"食欲减退是最常见的。自诉腹部胀满、胃口不好、反酸水、腹疼、便秘、腹泻、多伴有体重减轻等胃肠功能性紊乱的症状。口干、便秘也是常见的症状。个别患者也有出现饥饿感或贪食相反症状，曾遇见1例70岁的老年女性患者先是出现饥饿感，逐渐加重，最后在看病时也带着馒头、点心等食物，她不停地进食，经过检查躯体无异常体征，到后来慢慢出现焦虑抑郁情绪，经过抗焦虑抑郁治疗后病愈。","睡眠障碍":"是很多患者到专科医院就诊的主要原因，约有80%的病人有睡眠障碍，主要是中段和末段睡眠差。他们多声称自己入睡困难和噩梦，甚至整夜睡不着觉，服用过多种安眠药物也不起作用，对此感到很痛苦，急切要求医生提供治疗。而家属所反映的情况却不像患者所说的那样严重，他不是睡不着，而是睡眠较多，就是你从睡眠中把他叫醒，他也不会承认自己睡着了。典型的是早醒，早晨两三点醒后，即陷入今天如何过的痛苦绝望之中。因患者睡意不够，反映其对失眠有焦虑情绪之敌。","自主神经系统":"有些患者的主诉是自主神经紊乱的表现，如头痛、头晕、心悸、胸闷、气短、四肢麻木，以及感觉异常，如皮肤烧灼感、出汗多、身上有气四处乱串等。此外，认知功能障碍也是老年抑郁常见的症状。约有80%的病人有记忆减退的主诉，存在比较明显认知障碍类似痴呆表现的占10%～15%，如计算力、记忆力、理解和判断力下降，简易精神状态检查表(MMSE)筛选可呈假阳性，其他智力检查也能发现轻至中度异常。国外作者称此种抑郁为抑郁性假性痴呆。其中一部分患者会出现不可逆痴呆。Alexopoulo(1993)对57名符合DSM-Ⅲ-R重症抑郁诊断标准的患者进行了3年的随访研究，发现抑郁发作时伴有假性痴呆表现者，在随访中出现真性痴呆的比率(43%)显著高于单纯抑郁者(12%)(Alexopoulos G，1993)。值得提示的是，老年期抑郁症与青壮年抑郁症的抑郁情绪，临床表现有所不同。老年期抑郁症患者较突出的表现是焦虑和过分担心，往往把问题看得复杂化。行为方面表现坐卧不安，搓手顿足，反复以躯体不适纠缠家人或医生。由于治疗效果不佳，检查又没有严重的躯体疾病，家人对病人就产生了厌烦情绪。因此，患者觉得患了不治之症，感到家人讨厌自己。在此基础上怀疑家人为摆脱包袱而伤害自己，患者感到周围的人也都议论自己，别人的一举一动都是暗示自己去死等精神病症状，如被害妄想、关系妄想、疑病妄想。患者自认为患有严重疾病，受疾病痛苦的折磨，而家庭成员又不理解，这样在抑郁情绪和病理性恶劣心境的基础上，以及妄想体验的影响下产生悲观厌世、无助感、无望感，而发生自杀企图和自杀行为。老年期抑郁症自杀行为也与青壮年患者有所不同，老年期抑郁症患者在自杀前顾虑重重，把自己死后的各种可能结果都面面俱到地考虑好，一旦采取自杀，态度坚决，自杀的成功率一般比青壮年的抑郁症患者要高。　因此，当老年期出现躯体不适感而纠缠不休，又检查不出相应的躯体疾病体征时，应当想到有老年期抑郁症的可能，特别是出现抑郁情绪障碍后，应及时去专科医院就诊。","诊断标准":"老年期抑郁症很容易漏诊，抑郁情绪常被身体其他不适症状所掩盖。目前国际和国内尚无老年期功能性情感障碍的疾病分类，对老年期首次起病的各种功能性精神障碍的诊断仍参照国际和国内现行的分类与诊断标准。WHO(1970)老年期功能性精神障碍的分类过于简单，国内、外作者也试图对老年期首发的单相抑郁进行分类，但这些意见未得到广泛的认可。\n心理学家提出一种自我评估法，依此法可以进行自我评定。新西兰医生根据临床观察资料总结了10个最敏感的因素，设计成10个对话式的问题(表1)，每个问题有4个备选答案供选择，根据本人情况，在其中选择1个最恰当的答案。判断方法是把总分(所有答案的分值相加)除以40再乘以100计算出抑郁指数，指数大于70分，可判断为抑郁症(表1)。\n评分法：对话式检测法指数计算公式为：总分÷40×100\n　判断：如果指数大于70分，可判断为抑郁症。","发病原因":"老年人易患抑郁症是一个受到广泛关注的问题，其病因无疑是多因素的，早年发病的抑郁症患者，具有明显的遗传倾向，晚年发病者遗传倾向小，近年来研究已积累了大量的生物学和心理学的资料，研究表明，老年期抑郁症的病因可能与机体老化，特别是脑细胞的老年退行性改变有关，也与老年人频繁遭受的精神挫折有关。\n增龄引起的中枢神经系统生物化学变化 随着年龄的增长，中枢神经系统会发生各种生物化学及神经内分泌，神经递质的变化，而这些变化对老年期抑郁症的发病起着重要的作用。","病因":["生理因素","精神因素","心理因素","身体因素","外部因素"],"生理因素":["去甲肾上腺素系统","羟色胺系统","多巴胺系统","乙酰胆碱系统","促肾上腺皮质激素系统","生长激素系统","促甲状腺激素系统","各种胺代谢与修正胺假说","生物节律变化","脑组织结构改变","遗传因素与APOE基因","生理机能减退","脑结构改变","血管损伤","炎症机制","神经内分泌改变","理解力下降","注意力不集中","基因变异","5-羟色胺转运蛋白","右侧海马体积","灰质","肝气郁滞","情志内伤","气滞","血瘀","痰浊","HPA轴功能亢进","遗传基因","5－HTR基因","5－HTT基因","ApoE基因","BDNF基因","MTHFR基因","ACE基因","去甲肾上腺素的缺乏","5－羟色胺功能下降","多巴胺传导功能降低","γ－氨基丁酸","胆碱","胆固醇","性激素","肾精亏虚","肝郁气滞","脏腑功能失调","肾虚肝郁","五脏日衰","易生积滞","脾肾虚","五脏虚衰","心肝脾肾虚损","精血不足","髓海空虚","脑府失养","肾不化精","精血不足","血不养心","心神失养","髓海空虚","脑失滋养","肾气虚衰","冲任失调","脾失健运","肝失条达","肝肾亏损","精血耗伤","神机紊乱","脑眶额叶皮质","背外侧前额叶皮质","前扣带回区域","脑眶额叶皮质","杏仁核","下丘脑","右侧背外侧前额叶区","左背外侧前额叶","左侧大脑皮层","右侧大脑皮层","雌二醇水平下降","睾酮水平下降","肾精不足","脾气亏虚","气血衰败","肾虚为本","肾气衰败","脾失健运","家族精神病史","慢性病","能量代谢","炎性免疫反应","茶酚胺产生量",""],"精神因素":["情绪波动较大","性格因素","多巴胺","去甲肾上腺素","5-羟色胺","谷氨酸","γ-氨基丁酸","乙酰胆碱","促肾上腺皮质激素释放激素","精氨酸加压素","P物质","乙酰胆碱系统","大脑组织退行性改变","肝气郁结","阴阳失调","内环境紊乱","脏腑虚损","脑窍失养","肝郁","怒郁","思郁","忧郁","忧思过极","情感缺失"],"心理因素":["心理社会因素","敏感","脆弱","空虚","失落感","神经质","人际交往差","终身性疾病","性格内向","好强","悲观","心理社会因素","心胆气虚","脑神失养","肝虚气郁","神窍痰蒙","认知缺陷","挫败感","自责感","自我挫败型人格","神经质水平","","","","","",""],"身体因素":["年老体弱","抵抗力","免疫力","血管疾病","糖尿病","恶性肿瘤","脑卒中","高血压","冠心病","脑功能衰退","生物钟紊乱","前扣带皮层","颞上回","颞中回","额下皮质","眶额叶皮层","杏仁核","扣带回","钩突束","颞叶","额上回","胼体","脑血管疾病","衰老","增龄","机体老化","素体虚弱","恶性肿瘤","冠心病","周身乏力","神经系统疾病","慢性疾病","冠心病","心血管","偏瘫","纹状体额叶功能障碍","前额叶功能障碍","症状残留","执行功能障碍","疾病类型","免疫功能受抑制","认知损害","共病痴呆","帕金森","更年期综合症","月经前综合征","内分泌失调","衰老","间歇性低氧血症","脑梗塞","高血脂","风湿","脑功能退化","免疫力不强","抵抗力不强","生物周期紊乱","残疾","视力障碍","中风","血生化指标","营养素吸收","消化","氧化应激","",""],"外部因素":["负性生活事件","经济状况","社会支持","个人脆弱性","退休","丧偶","经济来源","家庭不和睦","独居","家庭因素","好友联系少","交际圈窄","人际互动少","家庭及社会情感支持少","老伴亡故","子女分居","地位改变","经济困窘","疾病缠身","应激事件","离休","突发事件","重伤","家庭矛盾","精神创伤","药物因素","抗焦虑药","抗癫痫药","抗组胺药","治疗帕金森病药","治心脏病药高血压药","皱缩肿瘤的化疗药物","肾上腺皮质药","女性雌激素药","α干扰素","社会支持度低","人格特征","空巢","离异","流行病","本身易感","贫穷","社会地位下降","主观幸福感","夫妻关系不好","社会服务不完善","生活方式单一","体能下降","人际损失","配偶死亡","衣食之累","利害之牵","酗酒","慢性药物滥用","死亡","家庭经济","生命安全","社会角色转变","婚姻冲突","闭经","社交能力缺乏","家族史","人际关系","家庭支持","朋友支持","心理健康宣教","经济条件差","亲人丧失","婚姻关系不良","独居","缺乏关怀","情感缺失","丧失劳动力","生活质量下降","搬迁","社会隔离","家庭纷争","财产纠纷","文化程度","个性特征","失独","受教育程度","婚姻状态","居住情况","经济状况","性别及年龄","家庭开支不足","经济支持水平低","经济自评较差","经济基础差","居住满意度","生活自理能力差","健康自评差","日常行为能力差","丧亲之痛","活动少","服药依从性差","进食减少",""],"去甲肾上腺素系统":"去甲肾上腺素(NE)系统：近10余年来积累的一些研究结果提示，情绪抑郁与脑组织内受体部位儿茶酚胺，特别是NE的绝对或相对缺乏有关，有研究报道，NE系统的活动性随年龄的增长而降低，以往的研究表明，随年龄的增长，蓝斑核的神经细胞数目减少，由于这种神经核向中枢神经系统广泛分布NE能纤维，所以随着年龄的增长，脑组织内NE的含量下降，此外也有报道，在这种神经细胞减少的同时，合成NE所必需的酪氨酸羟化酶，多巴胺脱羧酶活性降低，而有降解作用的单胺氧化酶(MAO)活性反而随年龄增长而升高，特别是女性，绝经期后雌激素分泌减少，造成脑组织内NE浓度降低，但也有相反的报道。","羟色胺系统":"5-羟色胺(5-HT)系统：近来研究认为5-HT直接或间接参与调节人的心境，5-HT功能活动降低与抑郁症患者的抑郁心境，食欲减退，失眠，昼夜节律紊乱，内分泌功能紊乱，性功能障碍，焦虑不安，不能对付应激，活动减少等密切相关;而5-HT功能增高与躁狂症有关， 由于5-HT含量减少与抑郁症发病有重要关系，许多学者在研究探讨年龄增长引起的5-HT变化，采用正电子发射断层摄影术(PET)研究5-HT受体的结果表明，随年龄的增长，5-HT2受体的结合在苍白球，壳核，前额叶均减少，这一结果提示，5-HT神经细胞减少或与5-HT2受体结合的5-HT过剩，形成代偿性变化，Robinson等(1971)对55例因衰老死亡而精神正常的老人进行尸体解剖，分析他们后脑部位NE和5-HT的浓度，发现两个神经介质的浓度随年龄增长而减少，但也有研究报道称，人脑脊液中的5-HT代谢产物5-HIAA(5-羟吲哚醋酸)随年龄增长而上升，因此，5-HT系统随年龄增长的变化，尚无一致的研究结果，色胺酸是合成5-HT的前体，有报道说抑郁症患者血液中色胺酸下降，支持5-HT功能低下的假说。", "多巴胺系统":"多巴胺(DA)系统：大脑组织中的DA含量降低，与机体老化有关，已有的研究表明，随着正常老化过程，一些特定的脑区，特别是黑质纹状体DA含量明显下降，可能是酪胺羟化酶和多巴胺脱羧酶不足所致，近期研究提示，DA功能减少是老年人易患抑郁症的原因之一。","乙酰胆碱系统":"乙酰胆碱(Ach)系统：Tanowry(1972)年认为乙酰胆碱能与肾上腺素能神经元之间存在张力平衡，脑内乙酰胆碱能神经元过度活动，可导致抑郁;而肾上腺素能神经元过度活动，可导致躁狂，因此，抗抑郁药的抗胆碱能效应在这种类型的抑郁症中可能发挥抗抑郁作用。\n\n现有的研究提示，Ach与双相情感障碍有关，Dilsaver曾报道，停用具有抗胆碱能作用的抗抑郁剂后，可使躁狂症状“反跳”，提示与药物所致的胆碱能毒蕈碱受体超标有关，近年来的研究表明，胆碱能系统与记忆障碍，情感障碍应激状态密切相关，胆碱功能增强，可导致抑郁发作;增加胆碱能活力，可加重抑郁状态，并可使一些正常对照者出现抑郁发作，故有学者认为，胆碱能系统参与情感调节，并提出情感调节的胆碱能——肾上腺素能平衡学说，既肾上腺素能增强，可引起人和动物兴奋，乙酰胆碱能增强则引起抑郁，正常时二者相互制约，保持正常的神经功能状态，Newhouse提出，毒蕈碱能神经功能障碍与老年性抑郁的认知和情感变化密切相关，但是，年龄造成的Ach系统变化还不能肯定，由此可见，机体老化过程明显影响单胺机制，可能是一个重要的易感因素。","促肾上腺皮质激素系统":"促肾上腺皮质激素(ACTH)系统：在抑郁症的发病过程中，神经内分泌系统的明显异常是ACTH系统增强，这可从血浆皮质醇浓度上升以及在地塞米松抑制试验(DST)中不出现抑制血浆皮质醇浓度的反应性上升观察到，Rosenbaum等人(1984)对20～78岁抑郁症患者进行地塞米松抑制试验，结果发现，18%的65岁以上老人血浆皮质醇浓度出现不受抑制反应，年轻患者仅有9.1%不受抑制，这是否反映了老年人有下丘脑-垂体-肾上腺(HPA)系统功能紊乱的倾向，是否是由于难以吸收和代谢地塞米松造成，还在研究探讨之中，此外，所有神经内分泌系统，尤其是ACTH系统容易受睡眠-觉醒节律，饮食，疾病，医疗，应激等非特异性因素影响，老年人更容易出现异常，最近研究发现，抑郁症患者不仅血浆皮质醇浓度增加，而且分泌昼夜节律也有改变，正常人肾上腺皮质分泌皮质醇有典型的昼夜节律，即早上开始升高，傍晚和午夜最低，而抑郁症患者无晚间自发性皮质醇分泌抑制，多数研究认为皮质醇分泌过多，与应激无关，而与抑郁本身有关，且随临床症状缓解而渐趋正常，其次4.0%抑郁症患者在上午11时服地塞米松1mg后，次日下午4时及11时测定血浆皮质醇高于37.95nmol/L(5mg/dl)为阳性，即地塞米松不能抑制皮质醇分泌，新近研究发现，老年期抑郁症患者DST的阳性率高，DST异常在抑郁症患者中是比较常见的，往往随临床症状缓解而恢复正常，DST异常者提示需用药物治疗，用药物治疗的患者DST改变往往出现在临床症状缓解之前，DST持续阳性者，提示预后不良，还有研究发现，重抑郁症患者脑脊液中促皮质激素释放激素(CRH)的含量增加，而认为抑郁症HPA异常的基础是CRH分泌过多","生长激素系统":"生长激素(GH)系统：抑郁症患者24h的GH分泌量是上升的，但通常GH随年龄增长而减少，而且对促性腺激素释放因子(GRF)的反应亦降低，最新研究发现，抑郁症患者GH系统对可乐定刺激反应是异常的，通过测定突触后α受体敏感性发现，抑郁症患者GH反应低于正常对照组，这种异常在治疗后仍持续存在并被认为是抑郁症的特殊性标志，尽管有证据表明抑郁症患者GH的调节不正常，但其机制尚未明确，免疫组织学研究表明，分泌GH的神经细胞的大小和数量均随年龄增长而减少，故有人认为，GH系统功能随年龄增长而降低。","促甲状腺激素系统":"促甲状腺激素(TSH)系统：研究发现抑郁症患者血浆TSH显著降低，游离T4显著增加，而患者对抗抑郁药的反应可能与游离T4下降有关，许多研究还发现，25%～70%抑郁症患者的TSH对TRH(促甲状腺激素释放激素)的反应迟钝，TSH反应随抑郁症状缓解而趋于正常，TSH反应迟钝的患者预示对抗抑郁药治疗效应好，有人提出根据治疗前后TRH试验改变指数(△△TSH)的变化来预测复发可能性，并认为△△TSH可能有助于医生决定何时中止治疗，TSH反应迟钝的病理生理意义不明，有人认为TRH分泌增多，可使垂体TRH受体敏感性降低，因而出现TSH反应迟钝。","各种胺代谢与修正胺假说":"有人认为抑郁症患者脑内5-HT含量低下是遗传决定的物质基础，但必须伴有其他生物胺系统的功能失调才可导致发病，即在5-HT偏低的基础上，若NE增多，就会导致躁狂症，而如果NE减少，就会导致抑郁发作，也有研究认为患者发病不但与生物胺数量有关，且与受体敏感性有关，即当体内游离胺减少时，突触前后膜受体敏感性降低，导致抑郁发作。","生物节律变化":"生物的生理活动水平有与昼夜变动相对应的周期性变化，它是生物在不断变动的环境中进化和适应的结果，人类的体温，睡眠-觉醒，内分泌，消化，代谢和排泄，都有接近24h的生理节律。","脑组织结构改变":"脑组织结构改变 Jacoby对50例正常老人(60岁以上)做头部CT检查，发现有脑室扩大的倾向，1983年，Jacoby又对41例老年抑郁症患者做头部CT检查，发现9例(22%)有脑室扩大，故认为器质性脑损害可能在一些老年抑郁症病人中有重要的病因学意义，经过对上述病人的随访，并与无脑室扩大的老年抑郁症患者比较，发现具有脑室扩大的老年抑郁症患者的2年死亡率明显增加，同时还发现除脑室扩大外，老年抑郁症患者还有脑沟增宽，小脑蚓部萎缩，第三脑室扩大，脑密度降低等改变，半数以上患者的症状与左侧额叶病灶显著相关，病灶前缘越靠近额极，病情就越严重，有学者认为，晚发病的老年性抑郁病患者与早发病者比较，脑室扩大和皮质萎缩更明显，故脑组织退行性改变可能对晚发病的老年抑郁症病因学意义更为重要，单光束发射计算机体层摄影术(SPECT)研究发现(邓红等1997)，抑郁症患者左下额，左前颞及扣带回皮质的局部脑血流显著下降，而右上额，右下额和内侧顶叶，枕叶的局部脑血流也有下降，上额皮质局部脑血流还存在两侧不对称性，磁共振成像(MRI)发现老年抑郁症患者皮质下白质显示对MRI信号超敏感，而重症抑郁症则表现为壳核容积缩小。","遗传因素与APOE基因":"遗传因素与APOE基因 情感障碍有明显的遗传倾向，在其病因中，遗传因素是主要内因，起影响远甚于环境因素，近年对APOE基因与阿尔茨海默病(AD)之间的关系研究最多，许多研究已明确发现APOE基因与AD易感性有关，虽然遗传因素在老年抑郁症患者中似乎显得不太重要，但老年抑郁症与AD关系密切，在症状学特征，病理，生理或解剖上都可能有类似于AD的变化，而这些特征和变化又与APOE基因密切相关，所以，APOE基因仍有可能是老年抑郁症的潜在病因，总结有关老年抑郁症与APOE基因关系的研究发现，与临床观察，病理学和神经生化研究及CT，MRI检查等方面一致，老年抑郁症与AD还有着共同的遗传危险因素。","心理社会因素":"心理社会因素 老年期间，一方面是对躯体疾病及精神挫折的耐受能力日趋减退，另一方面遭遇各式各样的心理刺激的机会越来越多，不幸的应激生活事件，如老伴亡故，子女的分居，地位的改变，经济的困窘，疾病缠身，居住地动迁等等，都给予或加重老年人的孤独，寂寞，无用，无助感，成为心境沮丧，抑郁的根源，长期的生活逆遇或挫折也可产生或诱发抑郁症，另外，个性的自卑，压抑与逆来顺受，过分内向，对挫折和不幸习惯地采取悲观的认知态度与消极被动的应对方式，以及缺乏社会支持(交友甚少)，也易产生抑郁症，Post(1972)报道，92例老年期抑郁症，78%在发病前不久有不幸应激生活事件，Paykeil(1978)报道，老年期抑郁症患者，1/3在病前不久有过生离死别的生活事件，1/4在病前患躯体疾病，其余的也遭遇了诸如退休，经济困难之类的生活事件，国内林其根(1978)比较了老年期和青壮年期抑郁症发病前生活事件的作用，发现病前1年内，其不幸生活事件发生率都相当高，青壮年为39.6%，老年为83%，可见，不良生活事件的致病作用在老年人中更为显著和突出，老年人在生理老化的同时，心理功能也随之变化，心理防御和心理适应能力减退，一旦遭遇不幸，便不易重建内环境的稳定，如果又缺乏社会支持，心理活动的平衡更难维持，有可能导致抑郁症的发生，加重或复发，即使是轻，中度不幸生活事件也可能致病，这一点在老年人具有重要意义","发病机制":"近年来，有关情感性障碍发病机制有一个较新的学说，即昼夜节律的失同步作用，情感性障碍有反复发作的病程，每次发作后恢复良好，可以推想其发作与生物节律有关，预示抑郁症是在正常生化和生理的昼夜节律紊乱基础上发生的，Vogel(1980)描述了的临床表现，特别是睡眠障碍和昼夜性的心境变化，揭示了抑郁症与节律同步障碍的关系，随年龄增长而发生的睡眠周期紊乱，表明昼夜问题有可能成为老年期抑郁症的病因，另据报道，多巴胺β羟化酶的活性有昼夜节律，如果此酶节律改变，可使NE和其前体DA失同步，NE有时过剩(躁狂发作)，有时不足(抑郁发作)，总之，情感性障碍时，生物节律有改变，并且这种改变与临床症状变化相关，对于生物节律变化的机制目前所知甚少，一般认为与单胺和丘脑下部神经内分泌功能状态有密切联系，动物实验中，应激亦可引起昼夜节律失同步，生物节律的改变不能看作解释老年期抑郁症的一个独立的模式，它可能是各种生化异常和社会环境因素共同作用的结果。\n综上所述的生化，生物节律，脑组织结构，遗传基因及心理社会综合因素，促成老年期抑郁症的发生，发展，通过对老年期抑郁症的长期随访观察，人们发现其中的器质性痴呆发生率并不比一般社会人群中的发病率高，因此，很多学者推测，老年期抑郁症的发病也许与某种老化有关，但在质与量上都未达到像痴呆那样明显的病变程度。","预防":"1.早发现，早诊断，早治疗 如果能及早地识别抑郁症的早期表现，对患者自身的病情特点，发病原因，促发因素，发病特征等加以综合考虑，就可制定出预防复发的有效方案，做到“防患于未然”。\n\n2.加强心理治疗与社会支持 对于病情趋于恢复者，应为其介绍卫生常识，进行多种形式的心理治疗，要求病人能正确对待自己，正确认识疾病，锻炼自己的性格，树立正确的人生观，面对现实生活，正确对待和处理各种不利因素，争取社会支持，避免不必要的精神刺激。\n\n3.危险因素及干预措施 老年期抑郁症与心理社会因素息息相关，因此预防危险因素并采取干预措施是十分必要的，预防的原则在于减少老年人的孤独及与社会隔绝感，增强其自我价值观念，具体措施包括：鼓励子女与老年人同住，安排老年人互相之间的交往与集体活动，改善和协调好包括家庭成员在内的人际关系，争取社会，亲友，邻里对他们的支持和关怀，鼓励老年人参加有限度的一些力所能及的劳动，培养多种爱好等，此外，由于老年人不易适应陌生环境，应尽可能避免或减少住宅的搬迁，夫妻疗法是一种生物效应，是比任何药物都有疗效的好办法，故丧偶的老年人再婚，保持融洽的夫妻关系，包括和谐适度的性生活，均有助于预防老年期抑郁症的发生，否则，由孤独而产生忧郁，而忧郁不但令人产生“心因性幻觉”，还会使人体免疫功能下降，诱发抑郁症，痴呆症，心脑血管疾病及肿瘤。\n\n4.社区干预及家庭干预 争取在社区康复服务中心进行社会技能训练和人际交流技能训练，提高独立的生活能力，发展社会支持网络，帮助病人重新获得人际交往的能力，家庭干预包括以心理教育与亲属相互支持为主的干预及生存技能，行为技能训练为主的措施。","检查":["尿常规","维生素B12","叶酸","脑电图","心电图","血清T3T4抗体"],"尿常规":["尿常规基本信息","尿常规注意事项","尿常规相关症状","尿常规检查作用","尿常规检查过程"],"尿常规基本信息":"尿常规是医学检验“三大常规”项目之一，不少肾脏病变早期就可以出现蛋白尿或者尿沉渣中有形成分。对于某些全身性病变以及身体其他脏器影响尿液改变的疾病如糖尿病、血液病、肝胆疾患、流行性出血热等的诊断，也有很重要的参考价值。同时，尿液的化验检查还可以反映一些疾病的治疗效果及预后。通过此项检查可以判断相应的病征。","尿常规注意事项":"1、检查前\n\n　　1）检查前一天晚上九点以后不要进食，可喝水；\n\n　　2）检查当天早上起床后不吃东西也不喝水，便于检查准确。\n\n　　2、检查中\n\n　　1）留尿液标本时预先选好能装20毫升以上的广口玻璃瓶，用前一定要洗干净。　2）最好留取早上第一次尿标本送检。取尿时，最好先尿出一些再取。\n\n　　3）女性患者在经期一般不宜取尿做检查。\n\n　　4）留取尿液应使用清洁干燥的容器，即医院提供的一次性尿杯和尿试管。\n\n　　5）所留尿液应尽快送实验室检查，因为时间过长会有葡萄糖被细菌分解，管型破坏，细胞溶解等问题出现，影响检查结果的准确性。","尿常规相关症状":["羊水过少","反射型神精障碍症","肾衰竭","糖尿病","肾结核","肾积水","血尿","脚气病","肾病综合征","尿道结石"],"尿常规检查作用":"常用于泌尿系统疾病的诊断。对于某些全身性病变以及身体其他脏器影响尿液改变的疾病具有重要意义，同时还可以反映一些疾病的治疗效果及预后。","尿常规检查过程":"1　医生收集患者的尿液，通过检验科对尿液的分离检查，测定尿液各种成分的量是否超标，检查时医生小心操作，以免出错。\n\n2此项检查需要到完善的设备和经验丰富、素质高的专家，确保检查结果科学准确。","维生素B12":["维生素B12基本信息","维生素B12注意事项","维生素B12相关症状","维生素B12检查作用","维生素B12检查过程"],"维生素B12基本信息":"维生素B12又叫钴胺素，是一种含有3价钴的多环系化合物，4个还原的吡咯环连在一起变成为1个咕啉大环（与卟啉相似），是唯一含金属元素的维生素。维生素B12为红色结晶粉末，无嗅无味，溶于水，难溶于乙醇，不溶于丙酮、氯仿和乙醚，在pH值4.5～5.0弱酸条件下最稳定，强酸（pH<2）或碱性溶液中分解，遇热可有一定程度破坏。高等动植物不能制造维生素B12，自然界中的维生素B12都是微生物合成的。维生素B12是唯一的一种需要一种肠道分泌物（内源因子）帮助才能被吸收的维生素，参与制造骨髓红细胞，防止恶性贫血，防止大脑神经受到破坏。","维生素B12注意事项":"　抽血前：\n\n　　1.抽血前一天不吃过于油腻、高蛋白食物，避免大量饮酒。血液中的酒精成分会直接影响检验结果。\n\n　　2.体检前一天的晚八时以后，应开始禁食12小时，以免影响检测结果。\n\n　　3.抽血时应放松心情，避免因恐惧造成血管的收缩，增加采血的困难。\n\n　　抽血后：\n\n　　1.抽血后，需在针孔处进行局部按压3-5分钟，进行止血。注意：不要揉，以免造成皮下血肿。\n\n　　2.按压时间应充分。各人的凝血时间有差异，有的人需要稍长的时间方可凝血。所以当皮肤表层看似未出血就马上停止压迫，可能会因未完全止血，而使血液渗至皮下造成青淤。因此按压时间长些，才能完全止血。如有出血倾向，更应延长按压时间。\n\n　　3.抽血后出现晕针症状如：头晕、眼花、乏力等应立即平卧、饮少量糖水，待症状缓解后再进行体检。\n\n　　4.若局部出现淤血，24小时后用温热毛巾湿敷，可促进吸收。","维生素B12相关症状":["发烧","肚子疼","面色苍白","腹胀","食欲下降","关节痛"],"维生素B12检查作用":"维生素B12对人体维生素B12缺乏造成的疾病有诊断意义。","维生素B12检查过程":"1.ELISA用血清来检测，首先血液要经过至少半个小时的凝集，然后取血清。将酶复合物用稀释液稀释后，加血清及阴性、阳性对照，还有就是质控品(这是严格的要求，它的范围必须在质控范围内)。\n\n2.经过一个小时的孵育，然后洗板，加底物，半个小时避光反应后加终止液即完成反应部分，然后就是读数。\n\n3.由数值来判断结果的阴性或阳性。","叶酸":["叶酸基本信息","叶酸注意事项","叶酸相关症状","叶酸检查作用","叶酸检查过程"],"叶酸基本信息":"叶酸是一种水溶性维生素，它不存在于自然界中也无生物活性，但为具有生物活性的叶酸盐(folate)的前体。叶酸盐在自然界广泛存在，动植物中都有，肝、肾、绿叶蔬菜、土豆、麦麸等含量丰富。叶酸能传递一碳基团(甲基或甲酰)给脱氧尿苷酸，使之变为脱氧胸苷酸，进而合成DNA。","叶酸注意事项":"　　(1)红细胞内的叶酸的测定方法与血清叶酸相同。\n\n　　(2)口服避孕药，苯妥英钠和其他抗惊厥药会减少肠道叶酸的吸收。\n\n　　(3)接受叶酸拮抗药物治疗的患者偶然会见到叶酸缺乏症。","叶酸相关症状":["小儿叶酸缺乏症","麦胶性肠病","肝性骨髓病","贫血"],"叶酸检查作用":"叶酸测定对人体叶酸缺乏造成的疾病有诊断意义。意义：有促进骨髓中幼细胞成熟的作用，人类如缺乏叶酸可引起巨红细胞性贫血以及白细胞减少症，对孕妇尤其重要。","叶酸检查过程":"同微生物法和放射竞争性蛋白结合法。","血清T3T4抗体":["血清T3T4抗体基本信息","血清T3T4抗体注意事项","血清T3T4抗体相关症状","血清T3T4抗体检查作用","血清T3T4抗体检查过程"],"血清T3T4抗体基本信息":"自身免疫性甲状腺疾病在自身免疫炎症的过程中，可使甲状腺球蛋白和T3、T4耦联，使半抗原性的T3、T4变成免疫原性，刺激机体产生T3、T4抗体。","血清T3T4抗体注意事项":"1、标本避免溶血或放量时间过久。\n\n　　2、避免使用有影响的药物如激素类、小杨酸类、精神病用药等。","血清T3T4抗体相关症状":["甲状腺肿","甲状腺机能亢性"],"血清T3T4抗体检查作用":"T3T4抗体有助于对甲亢或甲减患者的病情作出准确评价。意义：（1)T3、T4抗体的存在可干扰RIA法对TT3、TT4、FT3、FT4的检测结果，故检测T3、T4抗体有助于对甲亢或甲减患者的病情作出准确评价。　(2)原发性甲减患者在应用甲状腺激素替代治疗时，补充的T3、T4可以和其相应的内生抗体结合，产生免疫复合物，使甲状腺激素的替代量增加。因此，检测T3、T4抗体有助于甲减治疗方案的确立。","血清T3T4抗体检查过程":"1.备齐用物，标本容器上贴好标签，核对无误后向患者解释以取得合作。露出患者手臂，选择静脉，于静脉穿刺部位上方约4～6cm处扎紧止血带，并嘱患者握紧拳头，使静脉充盈显露。　　\n\n2.常规消毒皮肤，待干。　　\n\n3.在穿刺部位下方，以左手拇指拉紧皮肤并固定静脉，右手持注射器，针头斜面向上与皮肤成15度～30度，在静脉上或旁侧刺入皮下，再沿静脉走向潜行刺入静脉，见回血后将针头略放平，稍前行固定不动，抽血至需要量时，放松止血带，嘱患者松拳，干棉签按压穿刺点，迅速拔出针头，并将患者前臂屈曲压迫片刻。　　\n\n4.卸下针头，将血液沿管壁缓缓注入容器内，切勿将泡沫注入，以免溶血。容器内放有玻璃珠时应迅速摇动，以除去纤维蛋白原;如系抗凝试管，应在双手内旋转搓动，以防凝固;如系干燥试管，不应摇动;如系液体培养基，应使血液与培养液混匀，并在血液注入培养瓶前后，用火焰消毒瓶口，注意勿使瓶塞接触血液。　　\n\n5.送实验室检查。","脑电图":["脑电图基本信息","脑电图注意事项","脑电图相关症状","脑电图检查作用","脑电图检查过程"],"脑电图基本信息":"脑电图检查是通过仪器，从头皮上将脑部的自发性生物电位加以放大记录而获得的图形。","脑电图注意事项":"检查时要求：\n\n　　1、检查时精神不要紧张，头皮上安放接收电极，不是通电。\n\n　　2、全身肌肉放松以免肌电受干扰。\n\n　　3、按医生要求，睁眼、闭目或过度呼吸。\n\n　　检查前准备：\n\n　　1、检查前一天用肥皂水洗头。\n\n　　2、检查前一天应停服镇静剂、安眠剂及抗癫痫药物1-3天。\n\n　　3、检查前应进食，不宜空腹，如不能进食或呕吐者应给予葡萄糖静脉注射。\n\n　　4、如有颅内压增高而需要帮助定位者，应在检查前1小时左右用脱水剂降低颅压，如静脉快速滴注或推注甘露醇。\n\n　　5、检查前向病人作好解释，勿穿尼龙衣，避免静电干扰、避免紧张、眨眼、咬牙、吞咽、摇头或全身活动、有汗应拭去，以避免伪差影响结果。患者在检查时应遵嘱做闭目、睁眼或作深呼吸等动作。\n\n　　6、对无法配合的小儿及精神异常者可用镇静剂、安眠药后做睡眠图检查。","脑电图相关症状":["入睡困难","蛋白质萎缩","闭症","额部肿块","幻觉","共计失调","不自主运动","言语紊乱"],"脑电图检查作用":"脑电图检查对脑部疾病有诊断意义。异常脑电图可分为轻度、中度及重度异常。","脑电图检查过程":"1　　每一个活着的细胞都进行着生物活动，并在脑电图上产生特定的波形，如：α、β、θ、δ等波。关于大脑的生理病理状态就刻印在这些复杂的脑电活动中。\n\n2　　脑电图检查是将脑的自发的生物电放大后显现或记录下来的一种检查脑功能的方法。\n\n3它是CT与核磁等检查不能替代的一种检查脑功能的手段。且科学、安全、无创。脑地开图可直观的了解脑电波的分布情况。","心电图":["心电图基本信息","心电图注意事项","心电图相关症状","心电图检查作用","心电图检查过程"],"心电图基本信息":"心电图是利用心电图机从体表记录心脏每一心动周期所产生的电活动变化图形的技术。","心电图注意事项":"检查前：\n\n　　1.女性检查者避免穿连衣裙;\n\n　　2.避免药物影响 有些药物直接或间接地影响心电图的结果，例如洋地黄、奎尼西等。由于药物影响心肌的代谢，人而影响心电图的图形。所以，应向医生讲明最近服过哪些药物，以免误诊。\n\n　　检查时：\n\n　　1.检查时请尽量放松，以保证检查质量。\n\n　　2.检查安静时进行 因肌肉活动都会产生生物电，当啼哭、深呼吸、四肢乱动时，均会影响心电图的结果。所以应在小儿安静时进行。必要时可先给病儿吃些镇静药，以防止因其他肌肉活动而引起的干扰。","心电图相关症状":["维生素b1缺乏","代脉","左胸痛","对声音敏感","左腹委屈","胸部沉重感"],"心电图检查作用":"目的是通过心电描记器从体表引出多种形式的电位变化的图形从而判断出患者的心脏情况。心电图是心脏兴奋的发生、传播及恢复过程的客观指标。心电图是冠心病诊断中最早、最常用和最基本的诊断方法。","心电图检查过程":"1、睡平，全身肌肉放松，平稳呼吸，保持安静，切勿讲话或移动体位。　\n\n2、除去上衣(女性包括胸衣)，要将皮肤擦洗干净，通常选用75%的酒精擦试电极安放部位的皮肤，并涂上导电液体，保持皮肤与电极良好接触及导电性能，在胸口相应位置贴上电极。　　\n\n3、检查毕可用卫生纸擦掉导电液体。","鉴别对象":["继发性抑郁症","抑郁症性假性痴呆","老年期器质性痴呆","焦虑症","过度悲伤"],"继发性抑郁症":"老年期容易患脑器质性疾 病和躯体疾病，也经常服用有关药物，这些情况都容易引起继发性抑郁综合征，如癌症(特别是胰腺癌)，病毒感染(如流行性感冒，肝炎)，内分泌性疾病，贫血，维生素B6，或叶酸缺乏，脑血管病，帕金森病，多发性硬化等，容易引起继发性抑郁的药物有甲基多巴，利舍平，皮质激素等，继发性抑郁综合征的诊断主要依据病史，体格检查，神经系统检查以及实验室检查中所发现的与抑郁症有病因联系的特异性器质因素。","抑郁症性假性痴呆":"在老年期抑郁症中，有些患者可出现既有抑郁症状，又有记忆，智能障碍的表现，因其痴呆是可逆性的，故有人称之为抑郁症性假性痴呆，而在脑器质性损害的老年期痴呆的病例中，疾病初期也可能出现抑郁，焦虑状态，此时智能障碍尚未明确化，此外，有些症状如个人习惯的改变，精神运动迟缓，情绪不稳定，性欲减迟，食欲不振，便秘，体重减轻等，可为抑郁症和器质性痴呆所共有的症状，因此，要区别究竟是假性痴呆还是真性痴呆(老年期器质性痴呆)往往是比较困难的。","焦虑症":"由于抑郁症常常伴有焦虑，所以描述抑郁状态和焦虑状态的分界线是困难的。\n\n①情绪障碍：表现为大祸临头的恐惧，激动，注意力缺乏。\n\n②躯体障碍：表现为心悸，呼吸困难，震颤，出汗，眩晕和胃肠道功能紊乱。\n\n③社会行为障碍：表现为寻求安全的人物或地点，反应厌恶离开安全的人物或地点，Murphy(1986)提出，如果抑郁状态与焦虑状态并存时，一般的规律为抑郁症的诊断优先于焦虑症;如果抑郁心境伴焦虑症状，并有生物性症状，首先诊断抑郁症，在临床实践中，抑郁症常常作为一个新的事件发生在那些具有终身的焦虑性人格或慢性焦虑的人们中，对于个别晚年首发的抑郁症，一旦抑郁症状消除，持续的焦虑症状就可能成为惟一的残余症状。\n\n汉密顿焦虑量表(Hamilton anxiety scale，HAMA)由Hamilton于1959年编制，主要用于评定患者焦虑症状的严重程度，是精神科临床常用量表之一，HAMA所有项目采用0～4分的5级评分法，0分为无症状，1分轻，2分中等，3分重，4分极重，本量表包括14个项目：\n\n(1)焦虑心境：担心，担忧，感到有最坏的事情将要发生，容易激怒。\n\n(2)紧张：紧张感，易疲劳，不能放松，情绪反应，易哭，颤抖，感到不安。\n\n(3)害怕：害怕黑暗，陌生人，一人独处，动物，乘车或旅。\n\n(4)失眠：难以入睡，易醒，睡得不深，多梦，梦魇，夜惊，醒后疲倦感。\n\n(5)认知功能：或称记忆，注意障碍，注意力不集中，记忆力差。\n\n(6)抑郁心境：丧失兴趣，对以往爱好缺乏快感，忧郁，早醒，昼重夜轻。\n\n(7)肌肉系统症状：肌肉酸痛，活动不灵活，肌肉抽动，肢体抽动，牙齿打战，声音发抖。\n\n(8)感觉系统症状：视物模糊，发冷发热，软弱无力，浑身刺痛。\n\n(9)心血管系统症状：心动过速，心悸，胸痛，血管跳动感，昏倒感，心搏脱漏。\n\n(10)呼吸系统症状：胸闷，窒息感，叹息，呼吸困难。\n\n(11)胃肠道症状：吞咽困难，嗳气，消化不良(进食腹痛，胃部烧灼痛，腹胀，恶心，胃部饱感)，肠动感，肠鸣，腹泻，体重减轻，便秘。\n\n(12)生殖泌尿系统症状：尿意频数，尿急，停经，性冷淡，早泄，阳萎。\n\n(13)自主神经系统症状：口干，潮红，苍白，易出汗，起“鸡皮疙瘩”，紧张性头痛，毛发竖起。\n\n(14)会谈时行为表现：\n\n①一般表现：紧张，不能松弛，忐忑不安，咬手指，紧紧握拳，摆弄手帕，面肌抽动，不宁顿足，手发抖，皱眉，表情僵硬，肌张力高，叹息样呼吸，面色苍白。\n\n②生理表现：吞咽，打呃，安静时心率快，呼吸快(>20次/min)，腱反射亢进，震颤，瞳孔放大，眼睑跳动，易出汗，眼球突出。\n\n(15)评定注意事项：\n\n①应由经过培训的2名医师采用交谈与观察的方式对患者进行联合检查，检查结束后，2名评定者分别独立评分，做一次评定需10～15min。\n\n②主要用于评定神经症及其他患者的焦虑症状的严重程度。\n\n③HAMA中，除第14项需结合观察外，所有项目都根据患者的口头叙述进行评分，同时特别强调受检者的主观体验，这也是HAMA编制者的医疗观点，因为患者仅仅在有病的主观感觉时方来就诊，并接受治疗，故此可作为病情进步与否的标准。\n\n④HAMA无工作用的评分标准，但一般可以这样评分：①症状轻微。②有肯定的症状，但不影响生活与活动。③症状重，需加处理，或已影响生活活动。④症状极重，严重影响其生活。\n\n(16)结果分析：\n\n①总分：能较好地反应病情严重程度，量表协作组曾对230例不同亚型的神经症患者的HAMA总分进行比较，神经衰弱总分为21.00，焦虑症为29.25，抑郁性神经症为23.87，由此可见，焦虑症状是焦虑症患者的突出表现。\n\n②因子分析：HAMA仅分为躯体性和精神性两大类因子结构。\n\n躯体性焦虑：由(7)躯体性焦虑：肌肉系统。(8)躯体性焦虑：感觉系统。(9)心血管系统症状。(10)呼吸系症状。(11)胃肠道症状。(12)生殖泌尿系症状。(13)自主神经系统症状等7项组成。\n\n通过因子分析，不仅可以具体反映患者的精神病理学特点，也可以反映靶症状群的治疗结果。\n\n③按照全国量表协作组提供的资料，总分超过29分，可能为严重焦虑，超过21分，肯定有明显焦虑，超过14分，肯定有焦虑，超过7分，可能有焦虑，如小于6分，患者就没有焦虑症状，一般认为HAMA14项分界值为14分。","过度悲伤":"生离死别是人生中的最大悲痛之事，老年期容易遇到丧偶，丧子或丧失亲人的严重生活事件，因此居丧(bereavement)期间的悲痛反应(grief)是十分常见的，居丧不能被当作心境障碍，其悲伤，失去亲人感是正常的情感体验，精力不足，丧失兴趣，频繁哭泣，睡眠问题，注意力不集中是常见的，不是丧失亲人后的额外症状，自罪自责可以表现在老年人，但不像在抑郁症时那样普遍，典型的悲痛反应在6个月内改善，悲痛反应除了附加的与悲痛原因有关的生活事件或丧失亲人后的第1个纪念日，一般不呈发作性，但抑郁症则呈发作性，周期性病程，悲痛反应—般不导致工作能力及社会适应能力的下降，能继续维持他们的生活，进行他们每天正常的活动，而抑郁症早期便有人际交往能力减退和工作能力下降的症状，悲痛反应一般无昼夜节律的变化，而抑郁症则呈晨重晚轻的节律，悲痛反应无精神运动性迟滞，很少有真正的消极观念和自杀企图，自杀的危险性仅发生在悲痛反应的低文化层次的人群中，必须注意，对抑郁症易感的个体，居丧可以成为突然的发病诱因，特别是对于那些脆弱和有抑郁症病史的人，要进行二者的鉴别。","治疗方法":["中医治疗","西医治疗","物理治疗","运动治疗","心理治疗","药物治疗"],"中医治疗":["肝气郁结型","气郁化火型","血行郁滞型","痰气郁结型","心阴亏虚型","心脾两虚型","肝肾阴虚型","疏肝","养心","补肾","祛痰","银杏叶","柴胡皂苷","黄酮类化合物","连翘","郁金","远志","酸枣仁","五味子","甘麦大枣合百合地黄汤","豁痰开窍","百合地黄汤","温胆汤","甘麦大枣汤","归脾汤","龙胆泻肝汤","人参","淫羊藿","附子","肾活血汤","越鞠升降汤","正心汤","柴胡加龙骨牡蛎汤","益肾舒郁汤","疏肝理气","行气开郁","柴胡疏肝散加减","健脾化痰","安神解郁","黄连温胆汤加减","活血化瘀","清热安神","血府逐瘀汤加减","健脾益气","养血安神","归脾汤加减","滋补肝肾","清热安神","百合地黄汤","六味地黄丸加减","开心散加减","交通心肾","安五脏之邪气","白术","白芍","当归","天麻","茯苓","半夏","菖蒲","解郁胶囊","解郁合欢汤","绿梅","茯神","合欢皮","合欢花","香附","生麦芽","百合","龙齿","柴胡白芍止郁汤联合帕罗西丁","调和脾胃","理气解郁","宁心安神","调和气血","调补心肝脾肾","调补肝脾肾之阴血","治精血","滋养阴精","四物汤","疏理肝气","疏肝解郁","调畅气机","肝气畅达","气血和调","丹桅逍遥散","调其气机","润其津血","和其脏腑","化顽痰","益气血","调阴阳","天王补心丹","疏理脾心肺之气","清心活血","平肝潜","针刺百会","擅中","强间","香砂六君子汤","化痰祛邪","解郁丸急","电针百会","印堂穴","电项针安眠","翳明穴治疗","推拿","穴位贴敷","百合知母汤","活血","清热","祛湿","消食","养心","健脾","滋肝","补肾","理气开郁","怡情易性","刺五加","五味子","巴戟天","郁金","炙甘草","法半夏","茯苓","茯神","石菖蒲","磁石","点穴治疗","按揉背俞穴","三阴交","壮药养心安神散","耳穴压豆","八段锦","安眠穴","内关穴","合谷穴","太冲穴","神门穴","印堂穴","水沟穴","内关穴","太冲穴","腹针","双侧风池穴","供血穴","电项针治疗","翳明穴","改善脑供血","缓解肌肉紧张","贯叶金丝桃","刺五加","健脾安神","舒肝解郁胶囊联合针刺治疗","补中益精","强志意","开郁安神"],"西医治疗":["酶联免疫吸附法","疏肝祛痰清脑","滋肾益智补脑"],"物理治疗":["电休克治疗","针刺穴位","脐疗膏贴敷","电磁波照射","舌针","针灸疗法","针灸与药物联合","ECT","无抽搐电休克治疗","重复经颅磁刺激治疗","五行音乐疗法","催眠疗法","耳穴压豆疗法","改良电休克疗法","低频脉冲","低频脉冲治疗","电抽搐疗法","瑞典式按摩","肌筋膜放松术","全身性按摩","重复经颅磁刺激联合西酞普兰","无抽搐电休克疗法","生物反馈"],"运动治疗":["其他治疗","择优规范治疗","康复治疗","心身互动疗法","松弛疗法"],"心理治疗":["一般治疗","认知治疗","行为治疗","人际关系治疗","教育","家庭治疗","森田疗法","回忆治疗","团体怀旧治疗","认知行为疗法","支持性心理疗法","团体人际心理疗法","怀旧疗法","歌唱疗法","积极的态度","倾听支持","自我调整","缓解焦虑","督促鼓励","增强存在感","良好的社会关系","积极的人际支持","良好的婚姻关系","邻里关系","知行分析法","香薰疗法","CBT疗法","倾听","解释","支持","劝导","消除心中疑虑","调节情绪状态","会谈","认知矫正","持续放松训练","规范日常作息表","认知重建","说理","启发","诱导","暗示","短程团体认知行为治疗","参加活动","行为训练","认知重构","培育对抗思维","探索核心信念","练习逻辑分析法","平衡生活","回顾总结","放松练习","呼吸放松","冥想放松","团体认知行为治疗","精神动力学治疗","澄清","释义","解释","暴露疗法","社交技能训练","奖赏机制","行为演练","行为反馈","布置家庭作业","建立和谐的医患关系","讲解疾病知识","消除患者及家属内心疑虑","巧妙利用人际沟通技巧","合理饮食","合理休息","体育锻炼","减轻心理负担","有效关心","探望关心","保持平常心态","支持","减轻不良情绪","提升治疗信心","艾司西酞普兰配合支持性心理治疗","团体认知行为治疗","团体整合心理治疗","接纳承诺疗法","辨证行为治疗","人际心理治疗","问题解决疗法","怀旧认知行为疗法","正念减压疗法","识别问题","建立目标","提出解决方案","权衡利弊","行为激活疗法","认知功能训练","放松治疗","睡眠卫生","睡眠限制","睡眠环境营造","应激事件的处理对策","放松技术","缓解精神","阳光疗法","药物治疗联合团体整合心理疗法","接纳承诺疗法","辨证行为治疗","整合式心理治疗","自我情况介绍"],"药物治疗":["艾司西酞普兰","多赛平","阿米替林","氯丙嗪","氟西汀","帕罗西汀","氟伏沙明","舍曲林","西酞普兰","艾司西酞普兰","正丁基苯酞","藁本内酯","川芎嗪","阿魏酸","人参","桔梗叶","米帕明","依拉维","氯米帕明","安拿芬尼","多塞平","麦普替林","路滴美","脱尔顿","瑞波西汀","百忧解","优克","赛乐特","郁乐复","氟戊草胺","氟伏沙明","喜普妙","文拉法辛","万拉法辛","博乐欣","曲啤酮","美舒郁","尼法哇酮","奈法哇酮","瑞美隆","米塔扎平","路优泰","五味子","何首乌","巴戟天","石葛蒲","甘草","黄蔑","人参","珍珠母","酸枣仁","青皮","赤芍加白芥子","党参","黄茂","元参","获荃","五味子","麦门冬","柏子仁","酸枣仁","盐酸舍曲林联合阿戈美拉汀","氨磺必利","苯二氮卓类药物","米氮平联合文拉法辛","舒肝解郁胶囊","清热解郁","疏肝利湿","益气健脾","补肾安神","奈法唑酮","",""],"一般治疗":"当今抗抑郁剂和电休克治疗虽然对抑郁症有较佳的疗效，但不能忽视一般性治疗。由于食欲缺乏和精神反应迟钝，患者的营养需要往往不能获得满足，故加强饮食护理和补充营养在医疗护理上十分重要。此外对患者所伴发的任何躯体疾病，应不失时机地给予彻底治疗。\n\n　　音乐治疗可以从调节情绪的角度，作为药物治疗的辅助方法而发挥作用。因为它是在综合了医学、心理学、物理学、音乐美学等学科基础上产生的一种治病技术，也是利用音乐艺术的结构特点、音响的物理性能、音乐的情绪感染力，来协调人体的神经生理功能、改善人的心理状态、增进社会交往的一种治疗方法。人们可以用音乐发泄情绪、交流情感，可以使内心的抑郁、不安等情绪得到疏泄，特别是老年患者，通过参加音乐活动，可增进人际间的交往，因而摆脱了孤独，并从关注自身不适的困境中解脱出来。同时通过音乐的创作性活动，加强自我尊重的行为，以获得情感上的满足和行为上的适应。","药物治疗说明":"老年期抑郁症是老年人常见的精神疾病。由于老年人特定的生物-心理社会因素，致使老年期抑郁症的临床表现和治疗较年轻病人具有特殊性，特别是药物治疗成为临床工作者的研究重点。老年期抑郁症药物治疗的影响因素包括：①年龄因素对药物的药效学影响：人到老年，中枢神经系统突触部位可能发生一系列的功能改变，即在突触前神经递质合成或降解有变化。酶活性上，出现老年性改变，使可供使用的神经递质如去甲肾上腺素、多巴胺、5-羟色胺及乙酰胆碱减少。②年龄因素对药物的药代动力学影响：在老年期，身体各个器官都会发生结构与功能的退行性改变从而导致作为药物代谢动力学参数的生物利用度、药物分布及清除等发生一系列的老年性改变。进而使抗抑郁剂的半衰期延长，药物与血浆蛋白的结合率减少，药物排泄减慢，稳态血浆药物浓度增高。因此，老年人的药物标准日剂量为低剂量。③老年人难以耐受药物不良反应。抗胆碱不良反应可以加重老年人的躯体症状，进一步降低老年人的生活质量。镇静、心动过速、视物模糊、便秘、震颤等不良反应影响了抗抑郁剂的药物作用，使老年患者的依从性降低。此外，老年人更难以耐受的不良反应为直立性低血压、口干、尿潴留、肠梗阻以及中枢抗胆碱作用所致的注意力、记忆力损害、谵妄等对老年人均构成威胁。④老年人常合并多种躯体疾病，需要服用多种不同的药物。此时，抗抑郁剂的不良反应可加重躯体疾病，同时躯体疾病又可以加重药物的不良反应，药物之间又可以发生相互作用。⑤焦虑、失眠是老年抑郁症常见的症状。无镇静作用或加重焦虑的药物，往往使病人的顺应性降低。⑥自杀是老年期抑郁症常见的症状，且成功率高。如果只考虑了药物的不良反应，有可能延误治疗，造成病人死亡及社会功能障碍等。⑦老年期抑郁症容易反复发作。这一特点关系到抗抑郁剂的长期维持治疗。\n\n　　在临床工作中，对年轻患者有效的抗抑郁剂对老年人同样有效，但老年人抗抑郁剂的选择应根据其不良反应情况和与其他药物间相互作用的情况来决定。","药物治疗":["三环类抗抑郁药","四环类抗抑郁剂","单胺氧化酶抑制剂","选择性羟色胺再摄取抑制剂","其他新型抗抑郁药","抗抑郁治疗的疗程"],"三环类抗抑郁药":"三环类抗抑郁药(TCA)用于老年抑郁症时，应对病人做全面的体检，常规心电图检查。注意药物的心脏毒性、直立性低血压及抗胆碱能不良反应。\n\n　　①心脏毒性反应：血浆药物浓度监测可减少药物中毒。此类药物老年患者的有效血浆\n\n　　药物浓度与年轻患者相同，但老年人达到有效浓度所需要的剂量较低。另外，这类药物的消化代谢产物也有活性，对心脏也有毒性。其水解代谢产物由肾脏排泄，有肾功能损害的病人即使原药物浓度在治疗范围内，也可因代谢物浓度高而引起中毒。心电图检查可监测TCA对心脏的毒性，QRS间期延长是早期中毒的指征。老年人服用此类药物时，应定期复查心电图，并与用药前对照。 ②直立性低血压：此症是TCA常见的不良反应之一。老年病人可因此引起跌倒、骨折等严重后果。\n\n　　③抗胆碱能不良反应：TCA的外部抗胆碱能不良反应表现为口干、视物模糊和便秘等，老年人上述问题尤为明显。而TCA的中枢抗胆碱能反应后果更为严重，包括定向障碍、意识模糊、烦躁激怒，可发展为谵妄、抽搐、昏迷和死亡。TCA剂量过大或合并应用其他抗胆碱能药物时，可引起多种中枢抗胆碱能不良反应。因此，当服用TCA的老年人出现意识障碍、遗忘、谵妄时，应先停用抗抑郁药。由于老年人药物半衰期长，因此停药1周后其中枢抗胆碱能不良反应才能消失。\n\n　　仲胺TCA，如去甲替林(nortriptyline)和地昔帕明(去甲丙咪嗪)引起的抗胆碱能作用、镇静作用、降压作用比叔胺药物少，因此它们是老年人比较常用的TCA。另外，有些研究发现，仲胺药物对认知、记忆无明显影响。\n\n　　在躯体健康的老年抑郁症患者中，去甲替林引起的直立性低血压明显比丙米嗪、阿米替林、多塞平和地昔帕明(去甲丙米嗪)少。对有心脏病的抑郁症患者，去甲替林引起的直立性低血压也是微不足道的。在对伴有充血性心力衰竭的抑郁症患者的研究发现，丙米嗪引起的直立性低血压也是微不足道的。在对伴有充血性心力衰竭的抑郁症患者的观察中发现，丙米嗪引起的直立性低血压发生率是50%，而去甲替林只有5%。对于一度房室传导阻滞的抑郁症患者，服用地昔帕明(去甲丙米嗪)者有32%由于直立性低血压而停药，服用去甲替林的患者只有5%。然而，对于以前有束支传导阻滞的患者，去甲替林和其他TCA一样会引起严重的反应。对于这样的患者，目前还没有一种真正安全的三环类药物。\n\n　　但是，不能忽视叔胺TCA(丙米嗪、阿米替林、多塞平)在老年期抑郁症中有显著的临床作用。长期以来，临床工作者用此类药物治疗老年期抑郁症已积累了丰富的临床经验，以小剂量(12.5～25mg/d)开始，缓慢加量，尽量减少合并用药。同时加强药物不良反应及血浆药物浓度的监测。直至目前，这类药物仍广泛地用于老年患者中，而且对老年抑郁症的焦虑、失眠等常见症状具有显著的疗效。","四环类抗抑郁剂":"以马普替林(麦普替林)、米安色林(mianserin)为代表的四环类抗抑郁剂也可用于老年抑郁症的治疗。\n\n　　马普替林(麦普替林)以其抗胆碱能不良反应及心血管不良反应轻为优点而用于老年患者。该药是去甲肾上腺素重摄取抑制剂，老年抑郁症患者在使用5-羟色胺再摄取抑制剂无效时，可选用马普替林(麦普替林)。但必须注意马普替林(麦普替林)导致癫痫的危险性，尤其是对患有脑部病变的高龄老人更应注意。\n\n　　米安色林优点是具有镇静和抗焦虑作用，同时无抗胆碱能作用，也无明显的心血管系统不良反应，无心脏毒性等，它适用于老年人及心血管病患者。但需注意该药有致粒细胞减少的不良反应。\n\n　　阿莫沙平(amoxapine)也是一种新型的抗抑郁剂、但由于它具有抗胆碱不良反应及对神经运动系统的不良反应，如急性肌张力障碍、帕金森综合征、恶性综合征、迟发性运动障碍等，因此不适宜在老年抑郁症中使用。","单胺氧化酶抑制剂":"人体内单胺氧化酶水平随着年龄增长而增高，所以在理论上，单胺氧化酶抑制剂(MAOI)对治疗老年期抑郁症，可能是一种病因性治疗措施。再者，老年期抑郁症常伴有的焦虑、疼痛以及其他躯体化症状，应用MAOI均可获显著疗效。但是由于MAOI有高血压危象、限制饮食和限制药物等缺点，使其在老年人中的应用仍受到限制。\n\n　　新一代MAOI是可逆的。选择性MAO-A抑制剂在老年期抑郁症治疗中具有很大优势。不像不可逆药那样在换成其他抗抑郁药时需要2周的清除期。选择性MAO-A抑制剂在停药24h内，单胺氧化酶的功能活性完全恢复，而且只要食物中的酪胺量少于100mg/d，就没有酪胺的影响。因此只要食物中所含的酪胺适量，就没有必要限制饮食。吗氯贝胺是此类药的代表药，不良反应与非选择性MAOI不同，不引起直立性低血压、水肿、体重增加和性功能降低。它的不良反应少见报道，只是有时恶心和失眠，而没有抗胆碱能作用和心脏毒性，也不损伤记忆力。有用吗氯贝胺治疗Alzheimer病合并抑郁的研究报道，表明此药对Alzheimer病中的抑郁和认知症状有独特的作用。","选择性羟色胺再摄取抑制剂":"SSRI治疗老年性抑郁同TCA具有同等疗效。因为SSRI对毒蕈碱受体、组胺能受体、去甲肾上腺能受体、多巴胺能受体的亲和力很小，因此它们没有TCA具有的抗胆碱能、低血压和心脏不良反应。与TCA和MAOI不同，SSRI的超剂量使用能够被耐受，而且没有单独使用SSRI过量导致死亡的报道。所以许多学者认为，SSRI应为老年人抑郁症的首选药物。 需要指出的是，最近有文献报道说由于SSRI影响黑质中5-HT的输入和多巴胺细胞的激动，可引起锥体外系不良反应，包括轻度肌张力障碍、震颤、腿痉挛、斜颈、牙关紧咬、静坐不能和迟发性运动障碍。此外，SSRI与锂盐合用时可加重锂盐所导致的震颤，与抗精神病药合用时可加重抗精神病药引起的帕金森综合征。虽然SSRI引起锥体外反应较少见，但由于随年龄增长多巴胺的神经元进行性减少，老年人会对这些不良反应耐受性更差。\n\n　　不同的SSRI不良反应也不同。中枢神经系统不良反应包括失眠、坐立不安、神经过敏、焦虑、头痛和震颤。虽然氟西汀能有效地治疗以失眠或焦虑为特征的抑郁症，但有时很难区分这些是抑郁自身的症状，还是药物作用于中枢神经系统引起的不良反应。另外，许多服用氟西汀的老年患者出现抗利尿激素分泌异常现象，故服用这种抗抑郁药的老年人应监测血清钠水平。服用舍曲林比氟西汀和帕罗西汀更易出现性功能减退，特别是性高潮缺失或延缓，老年人对这种不良反应比年轻患者更不能耐受。氟伏沙明比其他SSRI更易引起恶心和呕吐，而且能引起镇静作用。\n\n　　SSRI是一组结构多相的药物，因而它的临床药理学表现也各不相同。氟西汀的半衰期是70h，而且它的药理学活性代谢产物去甲氟西汀的半衰期是330h。这么长的半衰期，使得血浆药物浓度达到稳态水平需要几周，同时停药后需要很长的清除时间。停用氟西汀5周后才能使用MAOI，否则会导致5-HT综合征，这是一种可能致命的中毒性高5-HT状态。氟西汀的半衰期长，导致其不良反应发作延迟，停药或减量后不良反应持续。然而，长半衰期对于那些不愿服药的病人也有好处，如果一两天未服或忘记服药，血浆药物浓度水平也不会像半衰期短的药物那样明显降低。氟伏沙明、帕罗西汀和舍曲林的半衰期分别是15h、21h和26h，它们的代谢产物均无药理学活性。舍曲林在老年患者中，血浆药物浓度峰值增加，半衰期延长到36h，但对老年人无需调整药物剂量。SSRI主要经肝脏代谢排除，并且都竞争抑制细胞色素P450ⅡD6。因此，在服用SSRI的同时，给予TCA、抗精神病药、苯二氮卓类药、抗惊厥药等都会增加后几类药物的血浆浓度水平。帕罗西汀、氟西汀和去甲氧氟西汀最有可能抑制细胞色素ⅡD6。许多病例报道，氟西汀能够使TCA的血浆浓度增加2～10倍，并且停药后作用还能持续几周。此时必须警惕，在氟西汀换成TCA时，有TCA中毒的危险。氟伏沙明能够使双香豆乙酯(新双香豆素)的血浆浓度增加65%，并使普萘洛尔和TCA的血浆浓度增加5倍。由于SSRI没有抗胆碱能和心血管不良反应，所以它们在有内科病的老年抑郁症患者中应用越来越多。有关SSRI在老年人中的最佳剂量目前尚无报道。在年轻人中，治疗计划是：氟西汀以20mg/d为起始剂量如果能耐受，使用此剂量持续至少3周。如果疗效不明显，3周后剂量每10天增加20mg/d，暂定的最大剂量是80mg/d。许多临床工作者在给老年人服用氟西汀时，开始剂量一般都是10mg/d或20mg/d，隔天1次。老年人帕罗西汀的最大剂量是40mg/d，开始使用最小剂量(20mg/d)，如果几周后疗效不明显，每隔1个时期增加10ng，最小间隔时期是7天。舍曲林的开始剂量是50mg/d，持续3周后无效，每周递增，直到最大剂量150mg/d。如果这些药物的最低剂量没有持续3周就增加剂量，不但不能增加疗效，反而会使不良反应增加。与其他SSRI不同，氟伏沙明增加剂量的方式与TCA一样，开始剂量是50mg/d，根据疗效和不良反应，增加到150mg/d，最高增至300mg/d。对于某些老年人，剂量应减半，等能够耐受不良反应后再增加剂量。\n\n　　至今尚未发现SSRI的血浆浓度是否有助于决定最佳治疗剂量或预测临床疗效。然而，Montgomery等发现，去甲氟西汀的血浆浓度与抗抑郁疗效呈负相关，而氟西汀的血浆浓度与疗效无关。Tyren等报道，疗效好的患者与无效者相比，有较高的血浆氟西汀/去甲氟西汀比值。这些结果说明，代谢产物浓度过高也许抑制了氟西汀的治疗作用，这也可以解释为什么一些患者对小剂量药物有效，而对大剂量无效，这也许对老年人治疗有潜在的意义。","其他新型抗抑郁药":"其他新型抗抑郁药，如文拉法辛(万拉法辛)、奈法唑酮(nefazodone)、米氮平(米他扎品)用于老年人的报道尚不太多。这些药在非老年人的应用中均显示出有突出的抗抑郁疗效，且有较好的耐受性。值得注意的是，据报道文拉法辛剂量超过225mg/d时，有引起高血压不良反应的可能，用于老年人时需注意控制剂量。奈法唑酮在治疗初期便显示出其抗焦虑和抗激越的疗效，老年人应用时需注意其镇静作用。","抗抑郁治疗的疗程":"有关老年人抗抑郁治疗适当疗程的报道极为有限。一般在治疗有效情况下，多数患者至少也需2个月才能从急性症状缓解到最佳状态。\n\n　　高复发性是老年期抑郁症的重要特点，因此强调继续治疗和持续治疗是极其重要的。抑郁症的全部症状缓解后，维持治疗的目的是防止以后抑郁复发。因此，对大多数严重性抑郁的老年患者，在抑郁发作后应持续最少2年的抗抑郁治疗。而对有数次复发的患者，抗抑郁治疗应长期持续。","电休克治疗":"60岁以上的老年病人做ECT治疗应慎重，要权衡此项治疗的利弊。对于有严重自杀倾向的老年病人不应拘泥于年龄。对拒食的、存在严重营养不良的老年抑郁症病人，应首先纠正脱水和营养不良，严密监测水、电解质平衡和血浆渗透压，这些因素都会影响抽搐界限。另外，对老年病人要注意胃肠道情况。因为应激性溃疡在老年慢性难治性抑郁症病人中是常见的，要注意便潜血检查。许多老年病人会受到巨大粪块的影响，在ECT治疗前都应注意到。\n\n　　对于老年期抑郁症自杀倾向明显者、严重激越者、呆滞拒食者以及用抗抑郁药物治疗失败者、无严重的心脑血管疾病者，可以给予电休克治疗(Electron convulsive therapy，ECT)。对老年人进行电休克治疗同时宜应用肌肉松弛剂，以免发生并发骨折。Weiner(1982)认为，ECT对老年人一般是安全的，对伴有心脏疾病者，ECT可能比三环类抗抑郁剂更安全。若在ECT过程中，谨慎地使用肌肉松弛剂和麻醉药，配合心电监护，ECT可安全迅速奏效，从而挽救那些可能因饥饿或自杀丧命的老年病人生命。\n\n　　电休克是治疗伴有精神病性症状抑郁的最有效治疗，对伴有躯体症状的抑郁，ECT同样也很有效。下列情况适合采用ECT治疗：①伴有精神病性症状;②伴有躯体症状;③以前对ECT治疗有效;④经几种药物治疗无效或药物治疗合并心理治疗无效;⑤需要迅速改善自杀观念和拒食;⑥有药物禁忌证者;⑦对孕妇，ECT比抗抑郁药更安全(国外目前的ECT为无抽搐ECT，与国内的有抽搐ECT不同)。\n\n　　ECT是在头的两颞部给予1个短暂的电流刺激。需由经过训练的医师和麻醉师进行，目的是给患者制造1次人为的癫痫发作。操作前需进行麻醉和肌肉放松。\n\n　　虽然许多外行人很害怕ECT，怀疑其作用，但ECT确实是非常有效而安全的治疗抑郁的方法。ECT比抗抑郁药起效快，治疗后以抗抑郁药相辅可预防复发。尽管ECT是一种有效的治疗抑郁方法，但其治疗机制目前尚不清楚。\n\n　　ECT发挥疗效一般需4～15次，每周2～3次，且需住院治疗。部分患者可在门诊或日间医院进行。ECT最常见的不良反应是头痛、意识模糊及短期记忆丧失。无证据显示其有长期不良反应。","认知治疗":"抑郁患者常常认为他们的问题将永远得不到解决。如果他们在某一领域不成功，他们就会过度引申，认为在所有领域他们都将没有希望;当有不好的事情发生时，他们就会过分夸大失误，责备自己，而当好的事情发生时，则过分缩小成效，认为仅仅是幸运;他们不能认识、珍惜好的事情，倾向于注重坏的事情，并反复想这些事情。\n\n　　认知治疗的目的就在于帮助患者识别并纠正这些被歪曲的负性想法，识别并纠正其潜在的不合理假设和信念，鼓励患者重建对生活的思考方式，能从失败中站起来。认识并相信生活中会有好的事情发生，学会控制事情的发生，这种心理治疗的好处在于一旦起效，他们将终生获益，而很少复发。","行为治疗":"抑郁患者常常不想动，他们常常坐在那儿反复想他们的问题。行为治疗旨在识别并改变可能引起抑郁或使抑郁持续的行为。行为治疗包括：制订活动计划，进行社交技能训练，指导解决问题，制订治疗目标等。像认知治疗一样，这些方法可以终生受益，所以也可减少抑郁复发。","人际关系治疗":"人际关系治疗旨在了解和解决1个或多个人际方面的困难，理论假设认为是这些人际方面的困难引起抑郁并使抑郁持续存在。这些困难包括：角色冲突、社交技能缺乏、悲伤反应延长或角色转变。","教育":"在所有有效的治疗方法中，对患者、患者家属或照顾患者的人进行恰当的教育是非常有益的。如果患者不理解他的问题及其治疗方案，那么就很难有效地治疗。教育提供给患者一些基础知识，使患者能更好地控制其疾病。而有效的控制反过来又会减轻无助感，增加幸福感，改善健康。教育的主要内容强调：\n\n　　①抑郁是一种疾病，而不是人的一种缺点或性格的缺陷。\n\n　　②抑郁大多能康复。\n\n　　③经过治疗，抑郁能够好转，有许多治疗抑郁的方法，每位患者都有适合自己的治疗方法。\n\n　　④治疗的目的是100%的恢复并维持健康。\n\n　　⑤抑郁复发率很高。发作1次的患者，复发率为50%，而发作2次的患者复发率为75%，而发作3次以上者，复发率高达90%。\n\n　　⑥患者及家属可学会识别抑郁复发的先兆，从而及早进行治疗，使发作的严重性大大减轻。\n\n　　⑦提供给患者1个有下列信息的清单可大大提高依从性。所提供的信息包括：\n\n　　A.每天有规律的饮食起居。\n\n　　B.未经医师同意不要擅自停药，如果出现什么问题，请打电话给医师。\n\n　　C.不良反应会慢慢减轻，如果你感到不合理，请通知医师。\n\n　　D.需2～3周你的病情才会有好转。\n\n　　E.当你感到病情有好转时不要停药，否则抑郁会复发。\n\n　　在健康教育过程中，下列内容的提供也将是有益的：抑郁性质和预后的介绍;治疗抑郁的方案(如心理治疗、药物治疗或ECT)及各种治疗有关知识(如不良反应、价钱以及使用时间)的介绍;介绍如何识别先兆症状并及早进行治疗。\n\n　　在教育过程中要鼓励患者提问，督促患者积极参与治疗。这样，患者才能学会有效地控制抑郁，从而减轻对自身及其家属的影响。通过让患者家属参与到教育中来，可使患者家属能更好地理解患者的抑郁，从而给予患者更多的理解、帮助和支持。","其他治疗":"①电针治疗：在常用治疗精神疾病的穴位上通以适当的脉冲电流，可增加疗效。罗和春等(1988)用电针刺激百会、印堂穴治疗抑郁症，并与阿米替林进行对照。据称两组疗效近似，且前者对焦虑、躯体化症候群与认知障碍效果较好。此外，电针组不良反应少见。\n\n　　②耳针治疗：耳针治疗是指在耳穴上贴敷王不留行、埋磁珠、埋耳环针等方法，常与体针配合使用。临床可用于失眠的辅助治疗，常取耳穴有“心”、“神门”、“脑点”、耳尖等，多梦者可加“胆”穴。患者每天自行按压，以加强刺激。\n\n　　③激光治疗：激光医学是一门新学科。据报道，目前激光可治疗的病种可达130多种。目前多用氦氖光进行穴位照射，选穴原则同普通体针。","择优规范治疗":"抗抑郁药的临床使用应遵循安全、有效、适量、充分和经济的原则。各种抗抑郁药对抑郁症的疗效大体相近，总有效率为65%～70%。同类品种越多，可供挑选并达到治愈的机会也就越多。以选择性SSRI为例，目前有5种。尽管作用机制相同，但不等于一种药物无效，另一种也必然无效。\n\n　　常用药物有主流药物及非主流药物。\n\n　　主流药物包括：丙咪嗪、阿米替林、多塞平、氯米帕明、马普替林、米安林、曲米帕明(三甲咪嗪)、去甲替林、阿莫沙平、Dosulepin、司普替林(Setiptiline)、曲唑酮、洛弗咪嗪、氟西汀、帕罗西汀、舍曲林、西酞普兰、文法拉辛(万拉法新)、吗氯贝胺、米氮平(米他扎平)。\n\n　　非主流药物包括：氟哌噻吨/二甲胺丙烯(黛力新)、丁螺环酮、苯二氮卓类。","康复治疗":"从国内外的发展趋势来看，康复医学工作的重点正逐渐地从医院康复向社区防治康复转移。这也是我国卫生保健事业的一个重要改革方向。WHO早已提出“以院所为基础的康复不可能满足绝大多数病残者的需要，而以社区为基础的康复中心能给至今尚未得到帮助的病残者提供基本的康复服务，”目前世界各国。各地区基本上均按这样的模式和方向进行实践和探索。即康复医学既有医院康复任务，也有社会防治康复任务。其基本原则是：\n\n　　(1)功能训练：\n\n指训练心理、躯体、日常生活、社会生活及职业等方面的活动能力或技能。\n\n　　(2)全面康复：\n\n指医疗康复、教育康复、职业康复、社会康复四大领域中全面地获得康复。\n\n　　(3)重返社会：\n\n指通过功能改善及环境条件改变而促使康复对象重返社会，并力争成为独立自主和实现自身价值的人。\n\n　　(4)提高生活质量：\n\n指在康复过程中最大限度地提高生活质量而尽量达到最理想的整体生活功能。\n\n　　从临床实用出发，试列出如下康复工作要点：①认真训练行为(生活、学习、工作)，并应用维持性药物。②大力调整和改善周围环境和社会条件，尽可能适应病人的心理需求。③始终贯彻心理支持与心理教育，从情绪上和理智上支持心理处境。④积极采取各种心理社会干预，促使家庭、社区担负起应尽的责任。⑤力争以不同方式和途径重返社会，尽可能促进建立社会康复服务设施。⑥努力提高康复过程中的生活质量，尽量在物质生活、社会功能及身心健康的质量上有新增进和突破。","肝气郁结型":"肝气郁结型：此类患者面色清癯，精神抑郁，表情愁苦，情绪低落，意志消沉，悲观厌世，沉默寡言，少与人语，消极孤独，喜静恶声，心绪不宁，时或心烦易怒，胸部胀满，胁肋，小腹胀痛，脘闷嗳气，食少纳差，大便失调，女性可见月经不调，舌苔薄白或薄腻，脉弦。\n\n　　治法为疏肝理气，解郁和中，常用方剂有柴胡舒肝散等。","气郁化火型":"气郁化火型：此类患者面色微红，性情急躁，易怒，见人强装笑脸，背人则悲泣厌世，终日长吁短叹，懊恼难解，胸胁胀满疼痛，口苦咽干，心烦躁扰，坐卧不宁，夜不安寐或噩梦频现，或头痛眩晕，耳鸣耳聋，或嘈杂吞酸，大便秘结，小便黄赤，舌红苔黄，脉弦数。\n\n　　治法为疏肝解郁，泄火安神，常用方剂有柴胡清肝汤等。","血行郁滞型":"血行郁滞型：此类患者面色晦暗不泽，精神紧张，抑郁不伸，长吁短叹，急躁易怒，烦闷欲死，时时号啕大哭，坐卧不宁，头痛如刺，目眩眼花，健忘，夜不能寐或合目多梦，记忆减退，胸肋疼痛，或身体时有发冷发热，舌质紫暗或有瘀点，脉多弦细而涩。\n\n　　治法为理气解郁，活血化瘀，常用方剂有血府逐瘀汤等。","痰气郁结型":"痰气郁结型：患者精神抑郁，情绪低落，表情呆板，悲伤恐惧，少言寡语，胸胁胀痛，胸部闷塞;咽中梗阻，咳之不出，咽之不下;或见头晕目眩，神识不清，舌苔白腻，脉沉弦滑。\n\n　　治法为行气开郁，化痰散结，常用方剂有半夏厚朴汤等。","心阴亏虚型":"心阴亏虚型：患者面色潮红，头晕目眩，失眠多梦，心悸健忘，反应迟钝，孤僻离群，情绪低落，悲喜不定，懊恼欲死，辗转不宁;或见五心烦热，心烦意乱，手心出汗，口燥咽干，舌红少苔，脉细数。\n\n　　治法为滋阴养血，补心安神，常用方剂有天王补心丹等。","心脾两虚型":"心脾两虚型：心脾两虚型的患者面色萎黄，多思善虑，神思恍惚，语声低怯，多喜独处，善悲欲哭，心悸怔忡，头昏头晕，失眠善忘，饮食减少，倦怠无力，腹胀腹痛，妇女月经量少，色淡，或淋漓不尽，舌质淡嫩，脉细弱。\n\n　　治法为健脾益气，补心安神，常用方剂有归脾汤等。","肝肾阴虚型":"肝肾阴虚型：患者面色潮红，两目红赤，头晕耳鸣，失眠多梦，目涩畏光，视物昏花，急躁易怒，喜怒无常，头痛且胀，胸胁作痛，肢体麻木，或手足蠕动，舌红少津，脉弦细数。\n\n　　治法为滋养阴精，补益肝肾，常用方剂有杞菊地黄汤等。","护理":["对症护理","一般护理","日常护理","睡眠护理","心理护理","食疗护理","其他护理"],"对症护理":["致病症结","医疗常识","加强沟通"],"日常护理":["预防意外","转移注意","饮食禁忌","生活照顾","坚持服药","皮肤卫生","口腔卫生","预防褥疮","叩背","用药指导","康复指导","病情监测","生活护理","安全护理","情志干预","适当午休","保持室内安静","光线明亮","空气流通"],"心理护理":["心灵沟通","护患关系","优良服务态度","信任感","依赖感","康复计划","关心患者","态度和蔼","服务热情","体贴安慰","耐心解答","保持平和","淡泊的心境","自我调节","保持乐观","积极向上","心理平衡","倾听","鼓励","理解","安慰","关怀","个体化宣教","避免争吵","子女陪伴","增加患者的自信心","分析","研究","理解","尊重","耐心倾听","关心患者","换位思考","肢体语言","了解患者","建立良好的关系","规范用药","正能量的鼓励","亲切温柔","主动介绍","营造温馨","和谐的环境","评估患者的心理状态","进行肯定","建立信任","共情护理","积极倾听","认真观察","适当的安慰","接纳","共情体验","多鼓励","多关心","康复干预","知识认知","人性关怀","发现自身优点","产生共鸣","认同感","认同感","树立生活信心","提高生活质量","积极鼓励","多外出活动","多交流","环境舒适","科学安排","专科护理","加强良性互动","转移注意力","个别指导","双向沟通","宣泄负面情绪","专业化的解释","建立客观思维","多陪伴患者","注意言辞","情志护理","健康知识教育","家庭支持","家人交流沟通","心理干预","改善消极","改善抑郁情绪","成立护理小组","一对一心理疏导","精神护理","精神干预","疾病知识宣教","自尊心维护","语气轻柔","态度温和","重建认知","团体活动","运动指导","生活指导","家属宣教","良好环境","美化治疗环境","重建疾病认知","普及疾病知识","重建运动认知","控制运动量","重建用药认知","重建饮食认知","重建正确行为认知","打气加油","家属沟通","内心想法","正面情感","心理认知护理","建立健康档案","开展心理评估","家属教育","拍打肩膀","整理头发","改善消极","心理疏导联合精神护理","尊重","平等","信任","不插话","不打断","肢体语言","心理与情感干预","分享治疗后感受","破冰游戏","行为训练","讨论成长经历","交流","学习"],"食疗护理":["蔬菜","水果","豆制品","奶制品","红薯","萝卜","香蕉","粗纤维食物","蜂蜜","莲子","木耳","酸枣","温牛奶","瘦肉","富含维生素","低盐","低脂","","","","","",""],"其他护理":["娱乐活动","体育活动","合理安排生活","打太极拳","写书法","绘画","打扑克牌","练气功","拉家常","保持愉快心情","注意口头","体态语言","养花","画画","深呼吸","耐心引导","协助患者","慢跑","钓鱼","书法","摄影","音乐","舞蹈","体育运动","旅游","按时复诊","保证","出行","游泳","跑步","跳舞","写字","延续性护理","电话随访","上门随访","运用微信","运用QQ","答疑","科普文章","组织群聊","纠正患者的错误认知","家属负责督促患者","治疗信心","依从性","精神支持","足够的关心","心理状态","正确的人生态度","处事方式","参与型","引导—合作型","放松训练","放松训练联合心理护理","状态松弛","门诊随访","音乐干预护理","家属协助护理","集体心理疏导","相互鼓励","相互支持","轻柔类音乐","社交机会","肌肉放松训练","集体活动","叙事护理","叙事护理培训","伦理教学","读书分享会","案例模拟演示","解构","改写","见证","亲人的迎接","打牌","打麻将","教育与行为干预","主观支持","客观支持","鼓励家庭成员为患者提供情感支持","避免批评","介绍团体及团体成员","增加团体凝聚力和信任关系","了解和接纳","手指操","老年健身操","椅子操","太极拳"],"预防意外":"老年抑郁症患者更容易出现自杀轻生的念头，因此进行老年抑郁症护理时，家属应密切注意老人平时的言谈、行为，切不可疏忽大意。凡能成为病人自伤自杀的工具和药物，都应妥善保管。","转移注意":"老年抑郁症护理高招是什么？家属在进行老年抑郁症护理时，应尽量鼓励患者做一些平时感兴趣的事来转移其注意力，使之逐渐忘却不愉快的事情，心情逐渐开朗起来。","饮食禁忌":"老年抑郁症护理在饮食上应注意营养均衡，以老人喜好为主。但要注意多饮水、忌烟酒、避免辛辣刺激食物，密切观察患者的食物和水分的摄取，要观察记录患者的排便情况。","生活照顾":"这是老年抑郁症护理的基础工作。老年抑郁症患者应有专人护理，最好是亲属。如果亲属工作忙，也可请人护理，总之24小时都不应离人，护理注重劳逸结合。","坚持服药":"这是老年抑郁症护理高招最重要的部分。家属应严格遵照医生的嘱咐为老人服药。不可随意增减药物，有情况可向医生反映，更不可因药物不良反应而中途停服，以免造成治疗的前功尽弃。","心灵沟通":"老年抑郁症护理不单是对老人生活上的照顾，还应包括对老人心理上的支持、理解和鼓励。家属平时应多与患者沟通，从老人微小的情绪变化上发现其心理的矛盾、冲突等，并进行鼓励和开解，帮助老人树立治愈的信心。人久坐、久立、久卧。注重老年情绪心理的护理 老年人由于家庭关系的变化、人际关系，有的不能很好地适应环境，情绪亦发生变化。这些情绪上的变化，常表现为激动与愤怒，压抑与悲伤。这就需要进行情绪、心理护理，首先要耐心地与老人交谈，进行思想、语言交流，让老人把心中的积郁都倾吐出来，这样心情自然会感到舒畅。其次，要充分了解老人心理疾苦，调节好情绪，认真对待每一个细微的变化，用心理过程 和个性心理特点的心理学规律做好心理护理，理解和尊重，关心和体贴，有的放矢地解除其情绪问题。","宜吃":["深水鱼","香蕉","葡萄柚","菠菜","大蒜","南瓜","低脂牛","含硒类食品"],"深水鱼":"深水鱼：有研究认为，鱼油中的Ｏｍｅｇａ－３脂肪酸可产生常用抗忧郁药如碳酸锂的类似作用，使人的心理焦虑减轻。","香蕉":"香蕉：香蕉含有一种称为生物碱(ａｌｋａｌｏｉｄ)的物质，可以振奋精神和提高信心。而且香蕉是色胺酸和维生素Ｂ６的最好来源，这些都可以帮助大脑减少忧郁情绪。","葡萄柚":"葡萄柚：葡萄柚不但香味浓郁，更可以净化繁杂思绪、提神醒脑；其所含的高量维生素Ｃ，不仅可以维持红细胞的浓度，增加抵抗力，而且是参与人体制造多巴胺、肾上腺激素等“兴奋”物质的重要成分之一。","菠菜":"菠菜：菠菜除含有大量铁质外，更有人体所需的叶酸。人体如果缺乏叶酸，则会导致精神疾病，包括抑郁症和早老性痴呆等。研究发现，那些无法摄取足够叶酸的人，５个月后都无法入睡，并产生健忘和焦虑等症状。","大蒜":"大蒜：德国一项针对大蒜对降低胆固醇功效的研究，调查问卷发现，吃了大蒜之后，人感觉不易疲倦、焦虑减轻、不容易发怒。","南瓜":"南瓜：南瓜能制造好心情，是因为它们富含维生素Ｂ６和铁，这两种营养素能帮助身体所储存的血糖转变成葡萄糖，葡萄糖正是脑部惟一的燃料，能帮助人体维持旺盛精力。","低脂牛奶":"低脂牛奶：美国的一项研究发现，让有经前症候群的妇女服用了１０００毫克的钙片３个月之后，３／４的人都变得不太紧张、暴躁或焦虑。低脂或脱脂牛奶是钙的最佳来源。"}
{"名称":"季节性情绪抑郁症","简介":"抑郁症是以情绪异常低落为主要临床表现的心理疾患。抑郁时的心境与人们所熟知的悲伤相似，但较持久。在入冬以来，看心理咨询门诊的抑郁症患者也骤然增多，这样的患者就是有季节性情绪抑郁症。季节性抑郁症又称季节情绪失调症，为抑郁症(或称忧郁症)的一种。每年同一时间发作，常为秋末冬初开始，春末夏初结束。并不是单纯的冬季抑郁症，或小屋热cabin fever。 一种罕见的季节情绪失调症夏季抑郁症开始于春末夏初，秋季结束。患有季节性情绪失调症的人，体内褪黑激素的含量比普通人多，这会影响他们的情绪。目前科学家还没有调查清楚，为什么女性患上这种病的比率要比男性高两倍。《今日美国》的报道说，密歇根州的患者詹妮塔表示，自己的症状从7年前就开始出现了，那时什么都不想干，能够整天呆坐一动都不动。如今医生在使用抗抑郁药物和光线疗法，帮助减轻她的症状。目前，普遍采用的治疗“季节性情绪失调”的方法有3种：抗抑郁药物、光线疗法和认知行为疗法(CBT)。报道显示，某些抗抑郁药，如氟西汀(又名百忧解，Prozac)，对50%至60%的该病患者有治疗效果。这种药物治疗的方法能够快速起效，而且费用比光线疗法要便宜。","季节性情绪抑郁症状病因":"随着冬季太阳照射时间的逐渐缩短，人们的大脑活动和行为方式会随之发生变化，季节性抑郁症患者一旦负面情绪得不到有效宣泄，就往往容易走极端。\n\t受纬度影响看，阳光照射时间变化是一个因素。季节情绪失调症患者脑部传输信息的化学物质受阳光影响变化。阳光照射可以使其达到平衡。","预防":"专家介绍，临床证明光照疗法是治疗季节性抑郁症最有效的方法。季节性抑郁症的发生主要是由于人体的生物钟不能适应冬季日照时间缩短的变化，导致生物节律紊乱和内分泌失调，从而造成了情绪与精神状态的紊乱。大城市里高楼林立，冬季里阴阴沉沉很少见到阳光，很多脑力劳动者常年在室内工作，缺乏体育锻炼，也缺乏足够的太阳光照，免疫力下降很容易出现消极情绪。光照疗法一方面是建议患者多进行“太阳浴”，到空气新鲜、阳光充足的地方散步和倒走，增加日光照射和户外活动，平时在家也要保持室内空气流通和光线充足。另一方面，患者可以接受白色灯管的照射，灯管上用塑料包好，防止紫外线对人的伤害，患者坐在距离光源约一米的地方读书、吃饭或进行其他活动。这种方法安全有效。","检查":["脑脊液镁"],"脑脊液镁":["脑脊液镁基本信息","脑脊液镁注意事项","脑脊液镁相关症状","脑脊液镁检查作用","脑脊液镁检查过程"],"脑脊液镁基本信息":"镁是细胞内液中含量占第2位的阳离子。成人体内含镁20～30g，上其中约2/3分布在骨组织，剩余分布于肌肉及其他软组织中。血浆镁含量甚少，而横纹肌、心、肝、肾、脑等组织内含镁量为血浆的6～10倍。血浆游离镁约占2/3，另1/3与蛋白结合称之结合镁。而细胞内镁仅1/3呈游离状态，不易逸出。","脑脊液镁注意事项":"检查前：禁用镁制剂和对镁代谢有影响的药物如利尿剂、激素等。\n\n检查时：消除紧张情绪，放松心情。\n\n不适宜人群：没有。","脑脊液镁相关症状":["瞳孔异常","嗜睡","易疲乏","白天嗜睡夜间失眠","神经症性抑郁","季节性情绪抑郁"],"脑脊液镁检查作用":"脑脊液镁检查对于嗜睡,头痛,性情改变,痴呆,抑郁人群十分重要。","脑脊液镁检检查过程":"抽取脑脊液用化学法进行检测钙的量。","鉴别对象":["抑郁性神经症或心境恶劣障碍","心因性抑郁症","精神分裂症","癫痫性病理心境恶劣"],"抑郁性神经症或心境恶劣障碍":"抑郁性神经症或心境恶劣障碍：是以持久(至少2年)的轻至中度抑郁为特征的神经症。病人兴趣减退，但未丧失，对前途悲观失望，但不绝望;自我评价下降，但愿接受鼓励和赞扬，自觉病情严重，但又主动求医。常伴有显著焦虑，躯体不适或疼痛和睡眠障碍。症状波动性大，生活能力不受严重影响，病前往往有明显心理社会应激因素和素质因素。","心因性抑郁症":"心因性抑郁症：别要点为起病和精神症状与心理社会因素密切相关，临床症状充分反映心因内容，情绪波动性大，易受外界环境影响，失眠多为入睡困难，情绪反应多为怨天尤人。","精神分裂症精神分裂症":"精神分裂症精神分裂症：可伴有抑郁症状，但其情感反应以对周围淡漠为主，缺乏抑郁内心体验，妄想内容也比较荒谬。精神分裂症紧张型应与木僵型抑郁鉴别。前者精神症状与环境不协调，常伴有违拗、紧张性兴奋。 精神病后抑郁指精神疾病缓解后，由于对精神病心理压力，难以适应社会生活，或难以忍受精神药物的不良反应而产生的抑郁心境。这种情况并非少见，应引起临床注意。即往有精神病史可资区别。","癫痫性病理心境恶劣":"癫痫性病理心境恶劣：心境恶劣的起始、终止均较急速，持续时间一般也较短，缺乏典型的情感低落和运动性抑制症状，而以紧张、恐惧为主。这些抑郁患者多表现为记忆力下降明显、思维迟钝、动作缓慢、食欲不振、原有的躯体疾病加重，有的甚至卧床不起，不吃不喝，有的还出现自杀念头。","治疗方法":["光照治疗"],"光照治疗":["太阳浴治疗","白色灯管治疗"],"太阳浴治疗":"光照疗法一方面是建议患者多进行“太阳浴”，到空气新鲜、阳光充足的地方散步和倒走，增加日光照射和户外活动;平时在家也要保持室内空气流通和光线充足。","白色灯管治疗":"患者可以接受白色灯管的照射，灯管上用塑料包好，防止紫外线对人的伤害，患者坐在距离光源约一米的地方读书、吃饭或进行其他活动。这种方法安全有效。","宜吃": ["发菜","香蕉","牛奶","菠菜","菜花","草莓"],"饮食适宜":"1、宜食富含维生素B1、B6、B12的食物； 2、宜食高蛋白、高纤维、高热能饮食； 3、宜食润肠作用的食物，以保持大便的通畅； 4、补充足量的水分。","发菜":"益吃理由：发菜富含蛋白质和钙、铁、磷等，均高于猪、牛、羊肉及","草莓":"益吃理由：草莓对胃肠道和贫血均有一定的滋补调理作用","香蕉":"益吃理由：含有一种称为生物碱的物质，可以振奋人的精神，提高信","牛奶":"益吃理由：奶制品可以补钙，可以有效降血压。牛奶中的钙质跟钠会","菠菜":"益吃理由：缺乏叶酸会导致脑中的血清素减少，导致忧郁情绪。","菜花":"益吃理由：菜花，又叫花椰菜，它们是由十字花科甘蓝演化而来。","忌吃":["葱白","丁香","辣椒","白砂糖","白酒","洋葱"],"饮食禁忌":"1、忌食过量辛、辣、腌、熏类等有刺激性食物； 2、忌酪氨酸含量高的食物和饮料； 3、禁忌有加工食品和甜食。","葱白":"忌吃理由：因大葱具有较强的刺激性，容易引起口干、咳嗽、咽痛","丁香":"忌吃理由：性温，味辛的食物，倘若抑郁症患者多食或久食，那么就...","辣椒":"忌吃理由：性大热、味辛辣的食物，也就是一种大辛大热的刺激性食...","洋葱":"忌吃理由：为辛辣刺激食物，患有胃肠道疾病特别是溃疡病的人不宜吃。","白酒":"忌吃理由：含有酒精，辛辣，不利于患者的恢复。","白砂糖":"忌吃理由：糖是用甘蔗或甜菜等植物加工而成的一种调味品。"}
{"名称":"躁狂抑郁症","简介":"所谓的躁狂抑郁症又称情感性精神障碍，它是一种以情感病态变化为主要症状的精神病。躁狂抑郁症表现为躁狂或抑郁两者之一反复发作(单相型)，或两者交替发作(双相型)。其病因可能与脑内单胺类功能失衡有关，但5-HT缺乏是其共同的生化基础。在此基础上，NA功能亢进为躁狂，发作时患者情绪高涨，联想敏捷，活动增多。NA功能不足则为抑郁，表现为情绪低落，言语减少，精神、运动迟缓、常自责自罪，甚至企图自杀。绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗精神病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3次，持续4周，不宜与氟哌啶醇合用。","是否医保":"否 ","患病比率":"0.0005%","发病部位":"心理","就诊科室":"心理咨询、精神病科、精神心理科","有无传染性":"无传染性","治愈率":"80%","多发人群":"成年人","治疗费用":"市三甲医院约（1000——10000元）","常用药物":["盐酸帕罗西汀片","盐酸度洛西汀肠溶胶囊"],"典型症状":["抑郁状态","躁狂状态","偏头痛","哮喘","心血管疾病","多发性硬化"],"抑郁状态":["情感方面","思维方面","行为异常","躯体症状"],"情感方面":"患者出现情绪低落、抑郁悲观、终日忧心忡忡、唉声叹气，甚至产生自杀 企图。这些情感方面的改变是长时间(至少2周以上)持续存在的。这一点为情感性精神障碍的特征。","思维方面":"患者思维联想受抑制，自觉注意力减退、脑子迟钝、思路闭塞、反应慢、 难以作出决断。","行为异常":"患者出现周身无力，对什么事情都不感兴趣，不能干家务事，不能工作， 兴趣索然等状态(活动性减退)。而且言语速度慢，声音低沉。","躯体症状":"患者可以出现早醒、中间易醒、深睡眠障碍等睡眠障碍。常常出现食欲减退,体重 下降。还可以出现与之相反的白天嗜睡、食欲亢进的情况。","躁狂状态":["心境高涨","兴高采烈","乐观","洋洋自得","思维奔逸","自我评价过高","活动增多","口若悬河","自我感觉良好","精神运动性兴奋","精神异常旺盛","睡眠障碍"],"精神运动性兴奋":"精神运动性兴奋、躁狂病人兴趣广，喜热闹、交往多，主动与人亲近，与不相识的人也一见如故。与人逗乐，爱管闲事，打抱不平。凡事缺乏深思熟虑，兴之所致狂购乱买，每月工资几天一扫而光，病人虽终日多说，多动，甚至声嘶力竭，却毫无倦意，精力显得异常旺盛。","自我评价过高":"在心境高涨背景上，自我感觉良好。感到身体从未如此健康，精力从未如此充沛。才思敏捷，一目十行。往往过高评价自己的才智、地位、自命不凡，可出现夸大观念。","睡眠障碍":"以早醒为特征。有的病人则难以入睡或夜间多次醒转。也有少数病人表现睡眠过多。昼重夜轻：病人在早醒时情绪达到最低点，故在清晨3～4点时患者自杀的较多；一般至下午情绪好转，甚至有的病人在傍晚，情绪再现几如常人。食欲、体重及性欲明显减退。","心境高涨":"本症始发，患者可先有头痛、失眠等现象，而后出现情感高涨，内心充满愉快和欢乐，病人显得活跃多语，主动与别人交往，觉得任何事情对他来说都是可喜的、美满的，所以不停地追求新鲜事物。但有时又具有易激惹性。","思维奔逸":"病人联想过程加速，思想内容丰富而多变，常随外界事物的改变而改变，常出现“随境转移”的现象。由于思潮的加速转变，因而有相应的各式各样的行为，忽而做这，忽而做那，但对每一件事情均不能有始有终，结果一无所成。","活动增多":"由于病人情感高涨，精力过度旺盛，对什么都感兴趣，什么活动都想参与，因此活动加多。由于病人被动注意易于唤起，因此在活动中易转移目标，一个活动未完又转到另一项活动中去，结果是忙忙碌碌，但什么事均是“虎头蛇尾”，工作效率不高，给人以“百忙”之感。","病因":["遗传因素","心理社会因素","神经生化因素","情感性障碍因素"],"遗传因素":"遗传因素对于本症的发生起重要作用，其证据是：\n\n⑴情感性障碍患者的一级亲属(父母、同胞手足及子女)终身患病几率是12%～15%，远高于一般人群(1%～2%)。\n\n⑵情感性障碍者的单卵双生子(MZ)的同病率为67%(46对)，双卵双生子(DZ)同病率为14%(276对)。另有12对分别抚养的.MZ其同病率高达65%。寄子研究也证明遗传因素的影响明显高于环境影响。但就目前资料来看，情感性障碍与遗传有关，但无足够证据说明其是一种遗传性疾病。","心理社会因素":"重大负性生活事件，即不愉快、有“丧失感”、令人沮丧的生活事件，不仅与神经症性抑郁和心因性抑郁有关，而且可以成为“内源性”情感躁狂抑郁症障碍的发病诱因或促因。例如Paykel指出：在既往6个月内有重大生活事件者，抑郁症发病危险增高6倍，自杀的危险性增高7倍。而且生活事件的严重程度与发病时间有关，在经受严重威胁个人安全生活事件的一年内，发生抑郁症的几率较常人为高。\n\n至于认为情感性障碍的先天素质是受到童年期的某种特殊遭遇或经历的影响或改变，并无足够的证据。现在看来，此因果关系尚难定论。至于童年期与双亲关系与本症发病有何关系，也难以肯定。","神经生化因素":"⑴单胺类神经介质：对情感性障碍的单胺类神经介质的研究，主要是围绕去甲肾上腺素(NE)及5一HT进行的。\n\n①NE：有较多报道提出：双相抑郁症病人尿中NE代谢产物MHPG排泄量在抑郁时减低，而躁狂时升高。经抗抑郁药治疗缓解的病人尿MHPG量回升。单相抑郁症病人尿MHPG排泄量差别很大，其中明显降低者，可能一部分最终属于双相障碍，尽管到目前为止尚无躁狂发作。\n\n②5一HT：抑郁症5一HT功能不足表现在脑脊液(CSF)中5一HT代谢产物5一HI躁狂抑郁症AA水平减低的报道较多。CSF中5一HT的水平与自杀、自杀企图及攻击行为呈负相关。近年来季节性抑郁症引起人们的重视。冬季抑郁症发作伴随CSF中5一HT、5一HTAA的减低。受体研究发现：抗抑郁药与5一HT2受体关系密切。长期用抗抑郁药可使突触后5一HT2：受体数下降。同时还发现抑郁症病人血小板5一HT摄取功能受点的密度下降。","情感性障碍因素":"⑴内分泌病因说：由于某些内分泌疾病之后可出现抑郁或躁狂症状如库欣(Cushing)病、艾迪生病及甲亢等，而抑郁症病人可以有某些内分泌的异常，月经前、绝经期及分娩后的抑郁症可能与内分泌变化有关。因此有人提出情感性障碍的内分泌病因说。但大量的研究不能证实此假说。关于其他躯体疾病，也只能作为本症发生的诱因或促因。\n\n⑵水与电解质的异常：有人报道：躁狂症或抑郁症均有细胞内钠增多，有人称红细胞内的钠、钾、ATP酶发生变化。但这些发现均不能阐明本病的病因。\n\n⑶电生理学研究：虽有异常发现，如抑郁症睡眠脑电图可有总睡眠减少、觉醒次数多、眼陕动睡眠(REM)潜伏期缩短、非REM睡眠第一期增加及三、四期减少等等，但尚不能作为病因学说。\n\n4)脑血流研究：结果颇不一致，PET研究进行的例数过少，且均无肯定的结果。\n\n⑸生物节律变化：研究表明，情感性障碍的很多生理功能(如体温、睡眠及皮质醇等内分泌)有生物昼夜节律变化，但其意义尚有待探讨。","发病原理":["生物化学","神经内分泌","神经免疫学","睡眠与脑电","遗传学研究","脑影像学","心理社会"],"生物化学":["生物胺","氨基酸肽类","第二信使系统"],"生物胺":"生物胺：生物胺与情感障碍的关系是迄今为止研究最多了解较深的领域之一不少研究报道情感障碍患者存在生物胺水平或生物胺神经通路功能和结构的异常其中去甲肾上腺素(NE)和五羟色胺(5-HT)被认为相关性最大。","氨基酸肽类":"氨基酸、肽类：γ-氨基丁酸(GABA)以及神经活性肽类如血管加压素(vasopressin)和内源性阿片样物质在情感障碍发病中也有一定作用。对GABA受体与情感障碍发病之关系的推想，主要来自一些治疗躁狂症或双相情感障碍有效的抗癫痫药物的应用如丙戊酸钠、卡马西平等有研究显示抑郁症病人脑脊液和血浆中GABA含量下降。而三环抗抑郁药、MAOISSRIS以及ECT均可提高GABAβ受体数目。中枢谷氨酸系统中主要的兴奋性氨基酸与GABA功能具有相互制约作用谷氨酸的受体可以分两大类一类与离子通道相耦联，可能与癫痫的发病有一定关系，另一类与G蛋白耦联为代谢性谷氨酸受体(mGluR)。代谢型谷氨酸受体分为5个亚型。其中mGluR2与抑郁症的发病可能具有一定关联而mGluR2受体抗剂可能成为新一代有希望的抗抑郁药物。","第二信使系统":"Rolipram是磷酸二酯酶的选择性抑制剂，在临床试验中显示有抗抑郁作用。据此认为cAMP第二信使系统功能的高低与情感障碍的发病有关。抑郁症病人存在cAMP功能的低下。当磷酸二酯酶被抑制后cAMP灭活过程受阻，使其功能增强进而起到抗抑郁作用。\n\n与G蛋白耦联的第二信使除cAMP外,还有磷酸肌醇(IP)系统受体与兴奋性配基结合后激活兴奋性G蛋白(Gi)Gi激活磷脂酰肌醇特异性磷脂酶C(PLC)后者作用于细胞膜磷脂双层内侧的磷脂酰肌醇二磷酸(PIP2)生成甘油二酯(DAG)和三磷酸肌醇(IP3)。IP3释放内织网中贮存的Ca2+。而Ca2+与DAG共同作用，激活蛋白激酶C(PKC)PKC可激活许多胞质蛋白酶，进而引发各种生物学过程包括基因转录过程。IP3在功能完成后需要由肌醇一磷酸酶水解重新释放出自由肌醇，再与DAG合成为IP完成整个循环。而Li+离子是肌醇一磷酸酶的抑制剂。治疗浓度的Li+由于抑制了肌醇一磷酸酶，阻断了磷酸肌醇循环导致IP第二信使功能改变，进而达到治疗躁狂发作的目的。因而有学者推测，情感障碍的发病可能与IP第二信使功能异常有关。","神经内分泌":"下丘脑是神经内分泌功能调节中枢而下丘脑本身也受到来自不同神经递质系统的调节，如单胺类神经递质。因此情感障碍患者所出现的神经内分泌功能异常可能主要地反映了单胺类神经递质系统功能的异常。就如传统抗精神病药物，能阻断结节-漏斗多巴胺的功能，致使患者的催乳素水平升高一样。理论上讲某种特定的神经内分泌功能改变，有可能是情感障碍的病因更可能是基础脑功能异常的一种表现。\n\n(1)下丘脑-垂体-肾上腺(HPA)轴：\n\n①可的松浓度：\n\nA.可的松分泌的调节过程如下：\n\nB.在抑郁症病人中可以发现的下丘脑-垂体-肾上腺轴功能异常包括：\n\n(2)下丘脑-垂体-甲状腺(HPT)轴：HPT轴的功能特点与HPA轴类似。下丘脑分泌的甲状腺刺激素释放激素(TRH)经垂体门脉系统到达垂体后叶，刺激含有甲状腺刺激素(TSH)的内分泌细胞释放TSHTSH经体循环到达甲状腺导致甲状腺素(T4)和3，5，3-三碘甲状腺原胺酸(T3)的释放T4在甲状腺之外也可被转化为T3而T4和T3对TRH和TSH的释放又形成负反馈调节，达到生理平衡。\n\n(3)其他激素分泌的改变：生长激素(GH)的分泌存在昼夜节律于慢眼动睡眠期达到高峰。抑郁症病人这种峰值变平坦。可乐定所导致的GH分泌增加在抑郁症病人也变得迟钝。\n\n抑郁症还可伴有其他激素分泌节律的改变如退黑激素分泌下降，给予色氨酸不能促进催乳素的分泌，尿促性素和黄体生成激素分泌下降，而在男性则会出现睾丸素水平的下降。","神经免疫学":"最近数十年的研究发现，人体免疫系统与中枢神经系统具有双向调节作用而在其中起桥梁作用的是内分泌系统。由于内分泌神经系统活动乃至免疫功能的影响因素颇多，因此在了解它们与情感障碍的关系时需要注意到以下两点：首先免疫功能与内分泌功能之间存在密切的相互调节因此影响内分泌功能的精神障碍或生活事件均可能对免疫功能造成影响。这在治疗躯体疾病尤其是感染肿瘤伴发的情感障碍的时候必须充分考虑到。再者，由于免疫功能对神经内分泌系统功能存在反向调节，因此免疫调质如细胞因子和免疫学过程可能会影响到神经系统和内分泌系统功能，进而在精神障碍的病理生理学过程中起重要作用。概括来说，情感障碍伴随的免疫功能改变既可能是果进而影响患者的生理功能，也可能是因，由此导致情感障碍的形成或迁延。\n\n有关应激事件对免疫系统的影响开始最早。应激事件对免疫系统的影响可以是兴奋性的也可以是抑制性的取决于事件的持续时间。在丧亲者免疫功能变化的研究中发现丧亲者的抑郁程度与其免疫功能变化密切相关对抑郁症的早期研究发现其细胞免疫反应下降但此后的研究结果各不相同但严重抑郁、年长男性病人的免疫功能改变较为突出。\n\n情绪障碍和应激事件可以影响免疫功能，而免疫功能的改变也可能成为情感障碍的原因。最初的证据来自各种细胞因子水平升高状态中所出现的行为症状包括抑郁情绪这些表现被称为患病行为(sicknessbehavior)它是由于趋炎细胞因子的应用所造成的，这些因子包括白细胞介素(IL)2和3肿瘤坏死因子、干扰素-α/β等。其症状有衰弱疲乏、倦怠快感缺失、贪睡、厌食、社交孤立痛觉过敏以及注意力不集中等。在重性抑郁症也发现有血清趋炎细胞因子水平的升高，包括IL-6和快反应蛋白(如触珠蛋白、C-反应蛋白α1-酸性糖蛋白)。这种快反应过程可能导致L-色氨酸含量下降致使脑中5-HT水平下降。另外IL-l可通过直接抑制糖皮质激素受体表达及其功能而阻断糖皮质激素对效应组织的作用因而通过损害其负反馈调节功能而致使HPA轴功能亢进。","睡眠与脑电":"生理异常入睡困难、早醒时睡时醒或睡眠过度是抑郁症的常见症状。而躁狂时则常出现睡眠要求减少。因此，情感障碍与睡眠以及睡眠脑电变化的关系很早就受到研究者的重视主要发现有：睡眠出现延迟快眼动(REM)睡眠潜伏期(从入睡到REM睡眠开始的时间)缩短首次REM睡眠时程延长δ波睡眠异常等。脑电图研究则发现抑郁症病人存在P300和N400潜伏期延长全睡眠剥夺或REM睡眠疗法对抑郁症具有短期的良好疗效，这也说明睡眠节律改变在情感障碍发病中具有重要意义。\n\n由于抗癫痫药物治疗双相障碍有效，使人们认识到脑电生理活动与情绪活动之间存在密切的关系。有一种“点火”学说认为反复给神经元施加阈下刺激最终会导致动作电位。因此，情感障碍病人可能存在大脑颞叶皮质的反复“点火”状态导致神经活动的不稳定，这可能与双相情感障碍有关而抗癫痫药如丙戊酸钠、卡马西平就是由于阻断了这种反复的阈下电刺激起到情绪稳定作用。","脑影像学":"研究有关情感障碍的脑影像学研究尚无一致的可重复的结论性研究成果现有的研究有以下发现：①部分双相Ⅰ型病人尤其是男性存在脑室扩大。②重性抑郁症患者的脑室扩大不如双相Ⅰ型病人显著但具有精神病性症状的抑郁症病人的脑室扩大较明显。③磁共振成像(MRI)研究也发现重性抑郁病人尾状核体积缩小额叶萎缩。④抑郁症病人海马T1松弛时间异常。⑤双相Ⅰ型病人发现有深层白质损害。⑥采用单光子发射成像(SPECT)或正电子发射成像(PET)，部分抑郁症患者大脑皮质，尤其是额叶皮质血流量减少。⑦采用磁共振光谱(MRS)技术发现，双相Ⅰ型病人存在细胞膜磷脂代谢的异常这与双相情感障碍发病的第二信使学说以及Li+离子的作用位点相吻合。动物试验中也发现了Li+离子对磷脂代谢的影响。","遗传学研究":"迄今为止的遗传学研究肯定地发现在情感障碍的发病中遗传学因素具有重要作用，但遗传学影响的作用方式则十分复杂只用遗传学一种因素解释情感障碍的发生是行不通的心理社会因素不但在情感障碍发病中起重要作用在某些病人可能起决定作用，直接导致障碍的发生。另一方面，遗传因素对双相障碍的影响较抑郁症为强。","心理社会":"因素采用单一遗传因素显然无法满意地解释情感障碍尤其是抑郁症的病因即使遗传因素在其发病中起重要作用，环境因素的诱发，乃至致病作用依然不容忽视。一般认为，遗传因素在情感障碍发生中可能导致一种易感素质例如某种神经递质系统或其他生理功能的不稳定。而具有这种易感素质的人在一定的环境因素的促发下发病易感素质并非全或无的存在，而是呈现一种过渡状态。较为易感的人在较轻的环境因素影响下即可能发病。而较不易感的人在较重大的环境因素影响仍可能发病。当然，易感素质并不一定完全来自遗传，早年生活经历如童年丧亲经历的影响也是不可忽视的。比较安全的假设是，遗传因素对双相障碍影响较大，而环境因素对抑郁症的发生作用更重要。","预防":"首先，要树立正确的人生观和世界观\n\n人生观和世界观的确定是防止心理异常的根本条件，是青少年心理健康的重要保证正确的人生观和世界观使青少年正确认识外界与个人的关系，充分发挥自己的作用和能力协调并处理好各种关系保证心理反应的适度防止异常，如果一个人的需要、观念理想行为违背了社会准则，自然会到处碰壁遭受挫折陷入无穷无尽的烦恼与痛苦中，导致心理的不健康可见正确的人生观和世界观是保证个人心理健康的思想基础和心理基础。\n\n其次，要了解自我，接受自我\n\n不能正确认识自我往往是形成心理障碍的重要原因之一，要保持心理健康，不仅要了解自己的长处兴趣、能力性格更了解自己的不足和缺陷并要正视它们。如果对自己不了解不接受，那么，不是感到怀才不遇，生不逢时，就是愤世嫉俗狂妄自大，或是过分自卑焦虑，导致心理的不平衡。因此青少年应有自知之明在充分了解自我的基础上，既不过高估计自我也不自欺欺人，这样才会心安理得减少心理的冲突保持心理健康。\n\n另外，认识现实，正视逆境\n\n人在现实生活中而客观现实又不以人的主观意志为转移只要要求个人去充分认识和了解现实，适应和改造现实这就要求青少年面对现实，把个人的思想愿望和要求与现实社会统一起来。当然，青少年有权进行“自我设计”，但是这种设计决不能偏离现实的轨道否则“自我设计”只能是空想。此外青少年有进身处逆境也是有所难免的如学习的困难成绩的退步班干部工作的辛苦，考试的失利，专业的限制，就业的艰难同学间的磨擦初恋的烦恼等等。对此青少年应鼓起勇力培养自己遇事不乱应付自如的心理品质而要形成这种良好品质必须热爱生活热爱学习和工作，学会全面、客观地看问题，不计较，不以人之短度已之长不好高务远要有随时都会遭遇困难挫折的思想准备要有善于调整自我与社会关系的能力。\n\n还有，要建立良好的人际关系\n\n良好的人际关系既是心理健康的条件，又是心理健康的表现良好际关系的建立不是靠逢迎谄媚，而是靠诚实友善，严于律已，乐于助人等高堂的品格。因此青少年应在社会交往中锻炼自己的良好的品质，要自信信人自尊尊人自助助人。妥善处理人际关系即处理好与父母、老师同学朋友异性的关系其中尤以朋友关系最为重要处理人际关系要有一个“好尺寸”。“好尺寸”是指善于学习、仿效他人之长。这不但能使自己与周围的人们形成和睦的气氛，有利于最佳心态的培养与稳固，也容易把周围的事情处理好。\n\n并且，要劳逸结合科学用脑\n\n一定的学习压力可以激起学习兴趣提高学习效率，对心理的健康大有裨益。因此，我们提倡勤于用脑。但是，过度用脑，则会使大脑的神经活动遭到破坏，导致心理疲劳使智力下降、精神萎靡失眠疲惫。心理疲劳不但完不成任务而且严重妨碍心理的健康发展所以不仅要勤于用脑而且要科学用脑，做到劳逸结合。所谓科学用脑是指让大脑的各种神经细胞依次轮替活动使大脑的兴奋和抑制过程平衡协调为此，一要学会科学地安排一天的学习、工作和生活时间，学习时间归好控制在10h之内;二是休息好保证充足的睡眠;三要加强体育锻炼积极参加课余活动，拓宽兴趣范围。这样，使学习生活有紧有松生动活泼，才能更好地提高学习效率保持身心健康。\n\n最后，要保持健康的情绪，掌握克服不良心境的方法。\n\n情绪是影响身心健康的重要因素，因此要使身心健康就要保持健康的情绪，学做情绪的主人，不做情绪的奴隶。且理智的力量去抑制情绪的冲动，要善于抑制个人情绪，要及时疏导已形成的消极情绪解除精神的压力。每个人的情绪不会是一成不变的时好时坏，时波动如浪，时平静如镜。因此，必须学会控制情绪，特别是能在最短的时间中将不良情绪消灭在萌芽状态，使之不再扩展、蔓延以至酿成灾祸要做到这一点，首先要注意用“理智调剂”。心理学认为，人们发脾气，吵嘴打架，往往是感情冲破理智的大门造成的。因此，凡事应该三思而后行。否则容易造成对方不理解出漏子形成突发性矛盾，导致仓促之间失去理智的平衡。万一遇到“顶牛”时首先要善于压“火”，要显示出自己的大方有气节，不失高尚的人格。其次，要善于“退却”以“退”为“进”的“退却”是消除“战火”的积极心理因素。","检查":["神经系统检查","颅脑CT检查"],"神经系统检查":["神经系统检查基本信息","神经系统检查注意事项","神经系统检查相关症状","神经系统检查检查作用","神经系统检查检查过程"],"神经系统检查基本信息":"神经系统检查是为了判断神经系统有无损害及损害的部位和程度，即解决病变的“定位”诊断。　　检查应按一定顺序，并注意和一般体检结合进行。通常先查颅神经，包括其运动、感觉、反射和植物神经各个功能;然后依次查上肢和下肢的运动系统和反射，最后查感觉和植物神经系统。","神经系统检查注意事项":"检查前禁忌：\n\n　　1、检查前几天要按时作息，不要太过劳累，不喝酒，不吃辛辣等有刺激性的物质。\n\n　　2、在认知、情感和意志行为方面有异常的患者去医院检查时要有家属陪同，家属在检查前要安抚好患者的情绪，避免其过于激动以致检查无法顺利进行。\n\n　　检查时要求：\n\n　　1、环境需安静，尽量避免各种外界刺激，感觉功能的检查中病人应闭目，以使病人注意力集中。\n\n　　2、一次检查不宜过久，否则病人疲劳，结果不准。\n\n　　3、由于各种感受器在全身不同部位有不同的分布，同一强度的刺激，在不同部位感受的灵敏度也就不同，故应注意对称部位的对比。为此先刺激健侧，以其感觉为标准再刺激患侧。\n\n　　4、刺激的强度，一般稍超过正常的应激阂即可，不宜过强。力求对称部位刺激强度相等。为了确定感觉障碍的程度，可用不同强度检查患区。","神经系统检查相关症状":["感觉障碍","偏瘫","偏盲","病理性神经损伤","上肢麻痹","手足蠕动"],"神经系统检查检查作用":"神经系统检查可初步筛查神经系统方面疾病，早发现早治疗。","颅脑CT检查":["颅脑CT检查基本信息","颅脑CT注意事项","颅脑CT检查相关症状","颅脑CT检查作用","颅脑CT检查过程"],"颅脑CT检查基本信息":"颅脑的CT检查是通过CT对颅脑进行检查的一种方法。头颅CT是一种检查方便，迅速安全，无痛苦，无创伤的新的检查方法，它能清楚的显示颅脑不同横断面的解剖关系和具体的脑组织结构。因而大大提高了病变的检出率和诊断的准确性。总体上讲，CT对人体硬组织的显像要比软组织的更好。头颅CT检查对于...　　颅脑的CT检查是通过CT对颅脑进行检查的一种方法。","颅脑CT注意事项":"检查前禁忌：扫描前4小时禁食。等待检查时若出现头晕、出冷汗等低血糖症状，可以饮糖水。腹部扫描前一周不吃含金属的药物， 不做胃肠造影。检查前要带上已做过的检查材料，如B超、X线照片等。\n\n　　检查时要求：1、胸腹腔扫描可能要求病人摒气，检查过程中应主动配合医生。\n\n　　2、扫描过程中不要移动身体。\n\n　　3、扫描中可能要用碘造影，有碘、青霉素过敏者应主动说明。\n\n　　4、扫描时病人单独在检查室内不必恐惧，因为医务人员在隔壁的房间里密切地年看护着你。","颅脑CT检查相关症状":["重度精神发育迟滞","角回受损","太阳穴痛","颅骨增生","中度昏迷","心理老化","单瘫","自恋","抽筋","出汗异常","燥狂相","不自主运动","瞳孔异常"],"颅脑CT检查作用":"颅脑CT检查能清楚的显示颅脑不同横断面的解剖关系和具体的脑组织结构，因而大大提高了病变的检出率和诊断的准确性。","颅脑CT检查过程":"1　颅脑CT检查技术　　颅脑CT扫描常取仰卧位，先扫定位片，然后确定扫描范围，再行横断位扫描。扫描所用基线多为听眦线(即外眦与外耳道的连线)或听眉线(即眉毛上缘中点与外耳道的连线)。\n\n2两侧应对称，从基线向上扫描至颅顶。通常采用层厚10MM连续扫描，特殊部位病变的检查采用5MM以下薄层扫描。通常先行CT平扫，即不注射造影剂的CT扫描。\n\n3冠状位扫描在颅脑CT检查中也常用，为显示垂体微腺瘤的最佳体位，通常采用层厚2-3MM;鞍区、颞叶病变和小脑幕交界处、大脑半球凸面病变需辅以冠状位扫描，有助于更好地显示。","神经系统检查检查过程":"(1)、意识状态　1.清醒状态.被检查者对自身及周围环境的认识能力良好.2.嗜睡状态,意识清晰度降低为主的意识障碍的一种形式。\n3.意识模糊,指病人意识障碍的程度较嗜睡深，对外界刺激不能清晰地认识; 4.昏睡状态.意识清晰度降低较意识模糊状态为深。\n5.浅昏迷,指病人随意运动丧失，呼之不应，对一般刺激全无反应， 6.深昏迷,指病人对各种刺激均无反应，完全处于不动的姿势 .7.谵妄 .\n(2)、颅神经.(3)、视觉通路　　\n1.视力 2.视野 3.眼底 .(4)、眼外肌和瞳孔 .(5)、面部感觉和运动： (6)、听力检查.(7)、软腭、咽喉的运动和感觉 .(8)、舌肌运动：嘱张口，观察舌在口腔中位置：再嘱伸舌，看是否偏斜及舌肌有无萎缩或肌纤颤。","鉴别对象":["精神分裂症","狂躁躯体疾病","药物","抑郁躯体疾病","神经系统疾病","痴呆","其他精神障碍","中毒性精神病","症状性精神病","神经衰弱","反应性抑郁症","抑郁性神经症"],"精神分裂症":"病人常出现兴奋状态，有时易与躁狂发作混淆青春型兴奋所出现的精神运动性兴奋被称为“不协调”的，是指病人所表现出的兴奋精神分裂症症状与环境格格不入，与病人自身的情绪和思维也不协调情绪基调不是高涨而表现为愚蠢的傻乐，无法让他人产生共鸣而情感障碍家族史，急性起病情绪的愉快、高涨感染力更多见于躁狂发作。","狂躁躯体疾病":"躯体疾病：与抑郁发作不同躁狂发作具有更强的特征性不常见于其他精神障碍之中。但躁狂发作却可能伴随某些躯体疾病尤其是脑部疾病出现。\n\n这种由于躯体病所致的躁狂发作一般并不表现为典型的情感高涨，没有“愉快”的临床特点，而是以情绪不稳焦虑紧张等体验为主其发生与原发疾病密切相关发生于脑器质性疾病的躁狂以“欣快”体验为主，不具有鲜明性和感染力，病人并不主动参与环境。详细的躯体及实验室检查可资鉴别。","药物":"药物：某些药物(表5)可导致类似躁狂的表现。\n\n这种发作与用药有密切的关系病人常常伴有程度不等的意识障碍一般不难鉴别。","抑郁躯体疾病":"躯体疾病：不少躯体疾病可伴发或导致抑郁性障碍。\n\n此时抑郁与躯体状况之间的关系可以是：①躯体疾病是抑郁障碍直接原因，即作为抑郁障碍发生的生物学原因，如内分泌疾病所致的情感变化;②躯体疾病是抑郁性障碍发生的诱因即躯体疾病作为情感障碍的心理学因素存在;③躯体疾病与抑郁障碍伴发，没有直接的因果关系即使在这种情况下两种状态之间仍然具有相互促进的作用;④抑郁障碍是躯体情况的直接原因，如抑郁所伴随的躯体症状。此时的躯体疾病诊断可能是一种误诊鉴别诊断实际上就是要将这几种情况一一区分开来这种区分显然不可能在所有病人身上都可达成但仍有些原则可供参考。\n\n由于这些病人主要首诊于综合医院出于安全考虑医生均会首先考虑除外明显的躯体疾病。完善的病史追问，详细的躯体、神经系统检查，辅以常规的血、尿化验可提供重要证据应注意尽量减少特殊检查因为这可能加重病人的心理负担，导致情绪的进一步低落和焦躁由此可以除外或确立第4种情况。但即使躯体疾病的诊断成立仍不能就此认为病人的情绪低落完全是由于躯体疾病所致而不予积极干预因为还存在着第2和第3种情况即使是第一种情况采用抗抑郁治疗仍可能有一定效果，因此积极的干预仍属必要。","神经系统疾病":"神经系统疾病：继发于脑器质性疾病的抑郁常见于脑动脉硬化症、脑变性疾病、脑肿瘤、癫痫等脑器质性疾病通过病史和检查可发现器质性病变的症状和体征实验室检查和特殊检查也能提供佐证。其中最常导致抑郁的神经系统疾病为帕金森病。帕金森病患者中抑郁症状出现率达50%～75%。其抑郁症状多不与躯体病的所致残疾程度、病人年龄或病程呈比例但与神经心理学评估结果相关。这类病人采用抗抑郁药物或电抽搐治疗有效颞叶癫痫所表现的病理性心境恶劣也常可类似抑郁发作尤其当癫痫病灶位于右侧大脑时，应注意鉴别。","痴呆":"痴呆：抑郁症尤其是发生于老年的抑郁症有时可能会伴随有明显的认知功能改变，类似于痴呆称为假性痴呆此时发病较急而非阿尔茨海默病者的缓慢起病，临床表现有一定的求治要求和自知力有时会出现自我责备，临床症状可能具有晨重夜轻的昼夜变化在进行心理测验时抑郁症病人多不愿回答问题而痴呆病人则会尽可能地编造。抗抑郁治疗会在短期内缓解抑郁情绪并改善认知功能可资鉴别。","其他精神障碍":"其他精神障碍：不少精神障碍均可伴有抑郁症状，在鉴别诊断中应予考虑。其中包括其他情感障碍(双相障碍、心境恶劣障碍、环性情感障碍等)，其他精神障碍(物质依赖、精神病性障碍、进食障碍、适应障碍、躯体形式障碍、焦虑障碍、神经衰弱等)对于其他情感障碍鉴别主要应根据各自的诊断标准按照现状、病史和病程特点进行归类。","治疗方法":["中医治疗","西医治疗"],"中医治疗":["痰热扰胆气滞扰心","火内扰热陷心包","火盛阴虚气血双虚","火盛阴虚气血双虚"],"痰热扰胆气滞扰心":"相当于谵妄性躁狂。主证：由急性躁狂发展而，突然起病，极度兴奋躁动，由于话多而言语零乱。声音高，常可导致口干舌燥，嘴唇干裂，声音嘶哑，被动注意力增强，甚至表现类似症状性精神病的‘谵妄状态’，有时显的意识障碍;并可产生错觉，幻觉，妄想及冲动或伤害行为，生活不能自理，壮热口渴。脉弦数或滑数，舌质红，苔黄厚腻或褐厚腻。","火内扰热陷心包":"相当急性躁狂症。主证：起病急速，心烦不寐，性情急躁，继而情绪高涨，手舞足蹈，口若悬河，夸夸其谈，声音嘶哑，常伴有夸大观念和妄想，琐事繁多，动作增多，虎头蛇尾，房室不节，大便秘结，时有出现意识障碍，打人毁物，弃衣而走，登高而歌，逾墙爬屋，壮热口渴，神错谵语，舌质红绛，少苔或无苔，脉弦数。","火盛阴虚气血双虚":"相当于慢性躁狂症。主证：狂病日久，热势渐减，多见于四五十岁的人与多次发作后，一般病情较轻，思维联想奔逸，语言动作不一不定增多，但情绪多呈欣快或悠然自得，有的伴有精神症状，甚至生活不能自理，形瘦面红，脉细数或滑数，舌质红或暗紫，苔薄白或少苔无苔。","实热内陷阴虚火旺":"相当轻躁狂症。主证：兴奋话多，自感精力充肺，洋洋得意，眉开眼笑，才华横溢，反应敏感，脑子里想的和嘴里的话在赛跑，与周围的人进行有效的交谈有时出现困难，观念飘忽，随境转移，可有音联意联，或高傲自大或盛气凌人，或载歌载舞，性欲亢进，食欲增强，两便结涩，面红耳赤。舌质红，苔黄白厚或厚腻。","西医治疗":["抗精神病药治疗","锂盐治疗"],"抗精神病药治疗":"适用于躁狂症病人，尤其是精神运动性兴奋症状明显的病人。常用药物有氯丙嗪、氟哌啶醇、氯氮平，一般可口服给药，有明显兴奋症状者可用肌肉注射给药。","锂盐治疗":"常用的锂盐制剂是碳酸锂。1、绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗精神病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3次，持续4周，不宜与氟哌啶醇合用。\n\n2、卡马西平锂剂治疗。\n\n3、丙戊酸钠在锂盐、卡马西平无效时用此药，每日600～1200mg。\n\n4、电休克治疗严重兴奋躁动者，急需控制病情者适用此法。\n\n5、维持治疗2次以上反复发作者，原则上应长期用药。锂盐维持治疗剂量为原治疗量的2/3～1/2。每日0.75～1.0g。\n病程和预后：可急性或亚急性起病，有报道躁狂以春末夏初发病较高，抑郁秋冬较多，躁狂的发病年龄一般比抑郁症早，多在16～30岁。女性又比男性早;病程呈发作性特点，急性发作即使无特殊治疗，70%～85%可完全或明显缓解，其自然病程长短不一，抑郁症一般较长，躁狂症较短。一般认为急性情感障碍的预后较好，据估计约15%～20%的病人处于慢性、轻性精神病状态，社会功能未能恢复到病前水平。","护理":["遗传护理","预防护理","生活护理"],"遗传护理":"遗传是躁狂抑郁性精神病发生的原因之一。调查资料表明，父母双方均患此病者较父母一方为此病患者的子女发病率高出l倍。因此，在精神症状还没有缓解以前的育龄病人，不宜生育子女，如双方均患过此病，则更要避免生育。必须在基层医疗单位大力普及精神病知识，发动群众，群防群治。在农村采取定时定点巡回医疗和建立家庭病床相结合的方法，早期发现和早期治疗。并取得满意的疗效。","预防护理":"加强病人对预防复发的重要性的认识，使其掌握预防复发的知识，调动他们在防治疾病中的积极性。同时对出院病人采取定期门诊复查和随访相结合的方法，指导他们的生活、劳动、学习和服药可使复发率明显下降。保持心情舒畅，避免精神刺激，及时进行心理咨询，避免积忧积郁发病。平时饮食切忌醇酒、肥甘厚味及辛辣之品。","生活护理":"护理躁狂症患者应安置在重点病房，病房要宽敞明亮，光线柔和，让病人感到舒适安静，心情舒畅，以缓解患者的狂躁情绪。要密切观察患者的病情特点，掌握其兴奋躁动的规律，力争将兴奋症状消灭在发生之前。躁狂患者易于突然发生伤人、自伤、毁物等暴力行为，护理人员应大胆、镇静、机智、果断地采取有效措施，以防发生意外。要加强生活护理，按时洗涤，注意衣着保暖。保证每日的进食量，补充足够的营养和水分。适当使患者睡眠时间延长。增强患者的自理能力。","宜吃":["镁","L-牛磺酸","L-酪胺酸","不饱和脂肪酸","维生素C","锌","猕猴桃","麦苗茶","木耳豆腐汤","猪脑鸡蛋","鸡腿菇","腌酱菜","糯米粥"],"镁":"研究指出镁能代替锂做为治疗躁郁症的药物，用以对付关于该病状连续变换的情况。它无毒副作用。","L-牛磺酸":"缺乏牛磺酸将导致过度好动、焦虑、大脑功能力差。","L-酪胺酸":"是治疗躁狂症的重要物质，能稳定情绪变化。氨基酸是治疗此病的重要物质，尤其是牛胆氨基酸及酪胺酸。","不饱和脂肪酸":"是改善脑部血液循环及稳定血压的重要物质。","维生素C":"是强效的免疫促进剂，并有助抗过敏。","锌":"保护脑细胞。","忌吃":["咖啡","可乐","茶","辣椒","猪血","巧克力","酒精等含兴奋元素","糖制品","乳制品","辛辣刺激之食物","添加化学成分及色素"],"偏头痛":"狂躁性抑郁症患者得偏头痛的机率显著高于普通人群，尤其对于低收入人群，并以女性和躁狂躁狂抑郁症引起的偏头痛性抑郁症Ⅱ型更为多见。","哮喘":"据有关资料统计，终身患有哮喘的人群较普通人群患狂躁性抑郁症的危险多出5倍。相应地，躁狂性抑郁症人群的哮喘患病率也显著高于普通人群。","心血管疾病":"研究表明躁狂性抑郁症患者较无病患者发生多种致死性心脏事件的相对危险性高。其中包括心律失常病、卒中患病率、高血压患病率和外周血管疾病患病率。","多发性硬化":"作为一种神经系统疾病，事实表明至少10%的多发性硬化患者被确定同时患有躁狂性抑郁症。并且医学表明，躁狂性抑郁症的产生与多发性硬化所致的神经损伤有关。当患者出现多性性硬化时，其躁狂性抑郁症症状可能先于其他神经系统症状出现。","中毒性精神病":"某些药物如肾上腺糖皮质激素、异烟肼、阿的平等中毒，可引起躁狂状态。其用药史、用药时间及剂量与发病的关系非常明显，停药或减药后迅速好转等可资区别。此外，中毒性精神病可伴有不同程度的意识障碍。","症状性精神病":"如甲状腺功能亢进，可出现轻躁狂状态，但情感并非真正高涨，而以焦虑、紧张和情绪不稳为主，躯体主诉多，自身感觉也差，并伴有原发躯体病症状和体征，甲状腺功能检查有助于诊断。\n器质性精神病：如麻痹性痴呆、老年性精神病等可出现躁狂症状，但有智能障碍，情感并非高涨，而是以欣快为主。详细的病史，躯体和神经系统检查，对鉴别诊断可提供重要依据。","神经衰弱":"轻性抑郁症常有情感低落、头晕、头痛、无力和失眠等主诉，易误诊为神经衰弱。后者情感以焦虑、脆弱为主，自知力良好，症状波动性大，求治心切，病前往往有明显引起高级神经活动过度紧张的精神因素。","反应性抑郁症":"本病在明显的严重的威胁性或灾难性创伤后发病，其抑郁内容与精神创伤有关，病人多为入睡困难，情绪波动性较大，一般是晨轻夜重，改变环境或随着时间的推移创伤性体验逐渐淡忘后，病情可好转，病期持续时间不长，一般无反复发作。","抑郁性神经症":"本病主要有以下6个表现：兴趣减退或丧失，对前途悲观失望，无助感，感到精神疲惫，自我评价下降，感到生活或生命本身没有意义。本病是心情低落伴随尖锐而持久的心理冲突，甚至可以说，沮丧和无能为力之感是长期心理冲突的结果。","躁郁症一般治疗":"躁郁症一般治疗\n一.躁狂抑郁症西医治疗　　1.躁狂症的治疗　　⒈绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗精神病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3次，持续4周，不宜与氟哌啶醇合用。　　⒉卡马西平锂剂治疗。　　⒊丙戊酸钠在锂盐、卡马西平无效时用此药，每日600～1200mg。　　⒋电休克治疗严重兴奋躁动者，急需控制病情者适用此法。　　⒌维持治疗2次以上反复发作者，原则上应长期用药。锂盐维持治疗剂量为原治疗量的2/3～1/2。每日0．75～1．0g。　　2.抑郁症的治疗　　⒈三环类抗抑郁药仍是目前常用的药物，如阿米替林、丙米嗪、多塞平、氯米帕明（氯丙米嗪）等，一般2周见效，症状缓解后仍须维持治疗6个月以上。单胺氧化酶抑制剂通常作为二线药物，常在三环类抗抑郁药疗效失败后应用。新一代抗抑郁药有：①选择性5一HT回吸收抑制剂（SSRI）：氟西汀、帕罗西汀、舍曲林、氟伏沙明、三唑酮等；　　②去甲肾上腺素回吸收抑制剂：马普替林、奥普替林、阿莫沙平等；　　③多巴胺回吸收抑制剂：米那替林等；　　④选择性单胺氧化酶抑制剂：马氯贝胺等；　　⑤其他：如米安舍林等。这些一般作为二线药物，不良反应少。具有抗抑郁作用的抗精神病药如舒必利、氯普三吨、氟哌噻吨，小剂量治疗对精神病性抑郁、严重焦虑症状的非典型抑郁症有效。具有抗抑郁作用的抗焦虑药如阿普唑伦、氯硝西泮，高剂量时适合伴焦虑症状的抑郁症患者。　　⒉电休克治疗适用于严重的抑郁症如自杀、木僵等。　　⒊睡眠剥夺疗法适用于抗抑郁药和电休克治疗效果差的患者。⒋心理治疗认知治疗有助于抑郁病情的改善。在疾病初期病情比较轻者可用。对难治性抑郁症可以两药合用，如抗抑郁药 抗躁狂药，抗抑郁药 甲状腺素，抗抑郁药 小剂量抗精神病药等。　　⒌自杀预防多在凌晨，应预防。抑郁症有反复发作的倾向，多数应长期维持用药，首次发作者，急性症状控制后，维持用药至少6个月。 躁郁症辨证论治\n二.躁狂抑郁症中医治疗　　取穴以任督二脉、手少阴及手厥阴经经穴为主，其配穴则以清心醒脑、豁痰宣窍为原则，其手法为躁狂症多用泻法，抑郁症多用补法，躁狂抑郁症则采用平补平泻法。取穴：①中脘、神门、三阴交；②心俞、肝俞、脾俞、丰隆；③人中、少商、隐白、大陵、丰隆；④鸠尾、上脘、中脘、丰隆；⑤人中、风府、劳宫、大陵。运用：每次取穴1组，5组可以轮换使用。躁狂发作时，可独取两侧环跳穴，用4寸粗针，行强刺激，可起安神定志作用。","躁狂抑郁症检查":"躁狂抑郁症检查\n\n　　血清皮质激素测定皮质激素分泌异常，表现为分泌增加，正常的分泌昼夜节律打乱，地塞米松不能抑制此种分泌。绝经期抑郁症患者黄体生成激素含量测定该病患者黄体生成激素减少。血清促甲状腺激素含量测定给患者以促甲状腺激素释放激素后，促甲状腺激素分泌减少。脑脊液5一HT、5一HIAA检测抑郁症5一HT功能不足表现在脑脊液（CSF）中5一HT代谢产物5一HIAA水平减低。CSF中5一HT的水平与自杀、自杀企图及攻击行为呈负相关。冬季抑郁症发作伴随CSF中5一HT、5一HIAA的减低。","饮食适宜":"饮食适宜：1.宜吃蔬菜。2.宜吃富含营养素的食物。","猕猴桃":"猕猴桃宜吃理由富含维生素,富含维生素C.\n猕猴桃食用建议:由于叶酸和维生素类遇高温易分解破坏，故猕猴桃以生吃或榨汁吃。","麦苗茶":"麦苗茶宜吃理由:青麦苗适量，桔子皮15克，苦菜9克，大枣10枚。四味共煮，取汁，加白糖，温服，每日一剂。/n麦苗茶食用建议:宜于躁狂症。","木耳豆腐汤":"木耳豆腐汤宜吃理由:木耳30克，豆腐3块，胡桃(去皮)7枚。用水炖，连汤带渣服之。/n木耳豆腐汤食用建议:每日一剂，宜于躁狂症。","猪脑鸡蛋":"宜吃理由:含有大量的卵磷脂，以及神经活素，具有营养神经神经的作用。\n食用建议:每日100g左右为宜。","鸡腿菇":"宜吃理由:维生素B含量相当丰富，具有很好的营养神经的作用。\n食用建议:每次100g左右炒食。","腌酱菜":"宜吃理由:纤维素含量高，可以改善肠道蠕动的功能，有利于肠道垃圾的清除，减少感染。/n100-200g炒食。","糯米粥":"宜吃理由:营养高，容易消化吸收，无刺激性，迅速为机体提供热源。\n食用建议:200g每顿。","饮食禁忌":"饮食禁忌：1.忌吃刺激性食物。2.忌吃含咖啡因食品。","咖啡":"咖啡理由:含咖啡因食品。\n咖啡忌吃建议:可乐、茶也要避免。","辣椒":"辣椒忌吃理由:辛、甘、大热。会导致火热之邪上炎\n辣椒忌吃建议:刺激性强，忌食。","巧克力":"巧克力忌吃理由:含兴奋元素的食品。对身体有很好的营养作用\n巧克力忌吃建议:同时也要避免糖制品、乳制品、和添加化学成分及色素的食品。","猪血":"忌吃理由:可造成肠道胺的生成增多，可诱发氨性脑病的发生。\n忌吃建议:可吃其他肉类补铁。","酒精等含兴奋元素":"忌吃理由:对大脑具有刺激性，影响大脑功能的正常发挥。\n忌吃建议:饮用无酒精的饮料。","食疗方":["猪肉苦瓜丝","百合捞莲子","杞叶炒猪心","猪脑汤","莲心大枣汤","菖蒲炖猪心"],"猪肉苦瓜丝":"组成：苦瓜300克，瘦猪肉150克。\n\n　　用法：苦瓜切丝，加清水急火烧沸，弃苦味汤。瘦猪肉切片，油煸后，人苦瓜丝同炒，加调味食用。\n\n　　功效：泻肝降火。\n\n　　主治：躁狂抑郁症，情绪高涨，烦躁性急，易打人毁物，面红目赤。","百合捞莲子":"组成：水发百合100克，莲子50克，水发黄花菜数根，冰糖适量。\n\n　　用法：将发好的百合和黄花莱用水洗净，莲子去皮、去心洗净，同放人大汤碗内，汤碗内放人适量清水，上笼用武火蒸熟，放人冰糖再蒸片刻即成。\n\n　　功效：清心除烦，安神宁志。\n\n　　主治：躁狂抑郁症，情志抑郁，神态痴呆，不思饮食，多梦易惊。","杞叶炒猪心":"组成：猪心1个，枸杞叶150-200克。\n\n　　用法：猪心洗净切丁，用花生油按常法与枸杞叶炒熟佐餐。\n\n　　功效：补气血，益心肾。\n\n　　主治：躁狂抑郁症，性情烦躁，Jb神不宁，多言善惊，睡眠欠佳。","猪脑汤":"组成：猪脑1个，怀山药50克，枸杞15克。\n\n　　用法：上三味洗净后同放人锅中，加适量清水、食盐、葱、姜，煨熟即成。\n\n　　功效：补脾肾，安神志。\n\n　　主治：躁狂抑郁症，情绪低落，表情淡漠，失眠头昏，肢体困乏。","莲心大枣汤":"　组成：莲心3克，大枣10枚。\n\n　　用法：莲心研末与大枣共同煎汤，每日1次，饭后服。\n\n　　功效：益气补血，宁心安神。\n\n　　主治：躁狂抑郁症，情绪焦虑，烦躁不安，打人骂人，脾气暴躁。","菖蒲炖猪心":"　　组成：石菖蒲10克，猪心1个。\n\n　　用法：洗净后加水适量，放炖盅内隔水炖熟，加精盐调味，饮汤食猪心。\n\n　　功效：补心安神，化痰开窍。\n\n　　主治：躁狂抑郁症，精神抑郁，神情淡漠，喃喃自语，痰多苔腻。"}
{"名称":"抑郁性神经症","简介":"抑郁性神经症（depressive neurosis）又称心境恶劣障碍。指一种以持久的心境低落状态为特征的神经症，常伴有焦虑、躯体不适感和睡眠障碍，患者有治疗要求，但无明显的运动性抑制或精神病情症状，生活不受严重影响。据全国12地区神经症流行病学调查发现本病的患病率为3.1‰。据华西医科大学精神科报告抑郁性神经症患者占精神科门诊患者的21.2%，占神经症的70.6%。对某县医院门诊的调查报告占神经症的27.8%，提示本病患病率较高。女性多见。","是否医保":"否 ","发病部位":"心理","挂号科室":"精神病科、心理咨询","有无传染性":"无传染性","治愈率":"45%","治疗周期":"治疗周期：1-3月","多发人群":"所有人，工作压力大，","治疗费用":"市三甲医院约（3000——5000元）","常用药物":["逍遥丸","安乐片","盐酸帕罗西汀片"],"症状类型":["相关症状"],"相关症状":["能力减退感","躁狂与昏睡交替","思考困难感","假笑"],"并发症":["抑郁性神经症"],"典型症状":["心情不畅","消沉","沮丧","无热情","缺乏信心","精神不振","疲乏","有轻生念头","头痛","背痛","四肢痛","胃部不适","腹泻","便秘","失眠","心烦易激惹","抑郁性神经症症状说明"],"抑郁性神经症症状说明":"本病表现的抑郁程度较轻，很少发展到严重程度，但患者描述却生动具体。如患者常诉心情不畅，消沉，沮丧，看事物犹如戴着一副墨镜一样，周围一片暗淡之感，对工作无兴趣，无热情，缺秒信心，对未来悲观失望，常感精神不振、疲乏。有些患者有轻生念头。这种抑郁情绪随着时间、地点生活会步同而有所改变，波动性大，但大部分时间是抑郁。尽管如此，工作，学习和生活无明显异常，故往往与环境保持良好接触，人们常不认为是抑郁症。\n抑郁症状的同时可伴有躯体症状如头痛、背痛、四肢痛等慢性疼痛症状，常不能查出这些疼痛的原因。此外尚有植物神经功能障碍，如胃部不适，腹泻或便秘及失眠等。据华西医科大学精神科统计约30%的病人伴不同程度的焦虑，12%的患者伴心烦易激惹。约有1/3以上的患者有自责倾向，3/4的患者感到生活无意义，对前途悲观，少数患者曾萌生过自杀念头。有些患者有疑病性感觉。但无明显早醒，昼夜节律改变及体重减轻等生物学方面改变的症状。","病因":["心理社会因素","生物化学因素","躯体疾病"],"心理社会因素":"心理社会因素:本病常由心理社会因素所诱发，如夫妻争吵、离异、亲人分别意外的伤残、工作困难、人际关系紧张等，以及严重的躯体疾病等因素，使患者担心、焦虑，以致发生抑郁、苦闷、沮丧。在正常人经过疏导，此种压抑的情绪历时短暂即消失。但抑郁性神经症患者抑郁维持时间较久，尤其抑郁人格障碍者更是如此。故抑郁性神经症患者病程缓慢迁延。有性格障碍者，其特征为情绪低落，寡言少语，喜欢沉思，精力不足，凡事均看得悲观，回忆过去遣责自己，展望未来缺乏信心，面对现实困难重重。这些人明显缺乏自信，有自卑感。","生物化学因素":"生物化学的改变：在抑郁性神经症很少证明有生物化学的改变。如脑内去甲肾上腺素或5-羟色胺水平下降等。但由于抑郁性神经症仍能为抗抑郁治疗而改善。故抗抑郁剂治疗抑郁性神经症患者机理，也有待探讨。","躯体疾病":"严重的躯体疾病等因素，使患者焦虑，苦闷，沮丧以致发生抑郁，有性格障碍者，凡事均看得悲观，回忆过去遣责自己，展望未来缺乏信心，面对现实困难重重，这些人缺乏自信，易患抑郁症。","预防":"抑郁性神经症通常由心理事件引起，在疾病初期患者对事件常耿耿于怀，故此治疗时要设法改变患者对事件的错误想法。病后患者伴忧郁情绪有众多不合理观念，如觉得不如人、自身无价值、成为他人的负担、无前途等。对这些观念需进行矫正，通常采用认知纠正技术。同时患者存在精神与体力的不足与疲劳感，可以通过喊叫等发泄方式振奋其精神及体能。药物协助提高情绪对治疗大有好处。抑郁性神经症经过系统的认知结合药物等治疗，可获得理想效果。\n大多数患者病程较长，如其精神因素单一，无抑郁人格者，预后良好。但如病情反复，随精神因素的影响而波动，具有抑郁人格障碍者，病情较迁延，预后欠佳。","鉴别对象":["情感性精神障碍抑郁","神经衰弱","精神分裂症","焦虑症"],"情感性精神障碍抑郁":"又称内源性抑郁症，无明显心理社会因素而起病，病情较重，常为精神运动迟滞；抑郁症状时可伴有精神病性症状，如妄想、幻觉、自罪自责；尚有生物学方面改变，如抑郁情绪常有昼重夜轻的节律改变，早醒性失眠，非躯体因素所致明显体重下降；严重的自杀企图或自杀未遂的历史及家庭史，既往的双相发作史，或3次的单相抑郁发作史，易与抑郁性神经症相鉴别。","神经衰弱":"神经衰弱:有时有抑郁症状，但神经衰弱临床表现为主要以兴奋与易疲乏为特征，抑郁症状不是首发症状，而是继发性症状，很少有兴趣减退、轻生观念、自我评价过低等，抑郁不是持久的情绪低落，易于识别。","精神分裂症":"精神分裂症:常有特殊的思维障碍和常见症状如幻觉和妄想，尽管伴有抑郁症状，也不难与抑郁性神经症状相鉴别。","焦虑症":"焦虑症:常伴抑郁症状，鉴别困难，有人甚至称为焦虑抑郁综合征。但首先分清谁是原发症状颇为重要。焦虑症以焦虑症状为主。如果有时有急性焦虑发作，或参考焦虑、抑郁量表的测试结果，则更易与抑郁性神经症鉴别。","治疗方法":["中医治疗","西医治疗"],"西医治疗":["抑郁性神经症心理治疗","药物治疗"],"抑郁性神经症心理治疗":"心理治疗:引导患者谈出致病因素，内心的苦闷。向患者解释所患者疾病并非精神病，消除患者的焦虑。同时要作亲属的工作，与医生合作共同鼓励患者建立正确的认识，去应付所遇到的心理社会因素与危机。","药物治疗":["抗抑郁剂","三环类抗抑郁剂","阿米替林","多虑平","苯二氮卓类","阿普唑仑","舒乐安定"],"中医治疗":["气郁化火上逆者","痰气郁结者"],"气郁化火上逆者":"【主症】气郁化火上逆者，证见头痛头晕，胸闷胁胀，口苦咽干，苔黄舌红，脉多弦数，治宜清肝泻火。\n\n【治法】选用加味逍遥散。\n\n【方药】当归、白术、茯苓、甘草、白芍、柴胡，栀子、牡丹皮。每天1剂，水煎服。方中当归补血养血，活血止痛;白术补脾益气，健脾燥湿;茯苓健脾补中，宁心安神;栀子清热除烦，泻火凉血;牡丹皮清热凉血，活血散淤;柴胡、白芍药、甘草功效已如上述。此方能清肝泻火，顺气解郁。","痰气郁结者":"【主症】痰气郁结者，证见咽中似有物梗阻，咯之不出，咽之不下。\n\n【治法】可选用半夏厚朴汤。\n\n【方药】半夏、厚朴各，茯苓、生姜各，紫苏叶。每天1剂，水煎服。方中半夏燥湿去痰，降逆止呕，消痞散节;厚朴燥湿行气，化痰降逆;茯苓宁心安神;生姜温胃止呕，温肺止咳;紫苏叶理气宽中，善理脾胃之气。诸药互相配合，其利气化痰和宽中解郁之功更著。","检查":["健康体检"],"健康体检":["健康体检基本信息","健康体检注意事项","健康体检相关症状","健康体检检查作用","健康体检检查过程"],"健康体检基本信息":"常规体检是为掌握自身健康状况而进行的定期健康检查。包括一般形态、内科、外科、眼科、耳鼻喉科、口腔科、妇科放射科、检验科、辅诊科等的检查，可以反应现阶段的身体健康状况，可以预防和及时治疗。","健康体检注意事项":"不合宜人群：怀孕期妇女。\n\n　　检查前禁忌：采静脉血之前，为更准确地测定血脂成分及血清中的酶类，患者应禁食禁水12~14小时，以避免进食对血脂浓度造成影响。\n\n　　检查时要求：糖尿病患者在体检时最好有人陪伴，并尽量保持安静，减少活动，尽早抽取血标本。在完成所需空腹检查后，可立即按日常习惯进食并服药。待进食、服药后，再进行其他检查。体检时不要穿过于复杂的服装，以方便穿、脱。","健康体检相关症状":["甲状腺肿","咳嗽","咳痰","消瘦","胸痛","便血","肚子疼","便血鲜红","右上腹痛","头晕","背痛","健忘","痘印","黑眼圈"],"健康体检检查作用":"主要用于了解受检者健康状况、早期发现疾病线索和健康隐患的诊疗行为。包括临床各科室的基本检查，包括超声、心电、放射等医疗设备检查，还包括围绕人体的血液、尿便的化验检查。健康体检是以健康为中心的身体检查。一般医学家认为健康体检是指在身体尚未出现明显疾病时，对身体进行的全面检查。","健康体检检查过程":"(1)、一般类别　　\n\n1、一般形态：主要检查身高、体重、胸围差、腹围臀围等，评估营养、形态发育等一般情况;　　\n\n2、内科：主要检查血压、心肺听诊、腹部触诊、神经反射等项目;　　\n\n3、外科：主要检查皮肤、淋巴结、脊柱四肢、肛门、疝气等;　　\n\n4、眼科：检查视力、辨色、眼底、裂隙灯，判断有无眼疾;　　\n\n5、耳鼻喉科：检查听力、耳疾及鼻咽部的疾病;　　\n\n6、口腔科：包括口腔疾患和牙齿的检查;　　\n\n7、妇科：已婚女性的检查项目，根据需要行宫颈刮片、分泌物涂片、TCT(超薄细胞学刷片)等检查;　　\n\n8、放射科：进行胸部透视，必要时加拍X光片;　　\n\n9、检验科：包括血尿便三大常规、血生化(包括肝功能、肾功能、血糖、血脂、蛋白等)、血清免疫、血流变、肿瘤标志物、激素、微量元素等检查;　　\n\n10、辅诊科：包括心电图、B超(肝、胆、胰、脾、肾、前列腺、子宫、附件、心脏、甲状腺、颈动脉)、TCD(经颅多普勒超声检查，判断脑血管的血流情况)、骨密度等项检查。　　\n\n(2)、女性常规体检　　女性常规体检项目及其功能，希望大家尽早的了解一下女性常规体检，以免受疾病危害。　　\n\n1、女性常规体检普查　　外科：内科(心，肺，腹，四肢检查，血压);眼科：视力口腔科：了解口腔等　　\n\n2、血常规+血型　　了解血细胞情况、排除炎症性疾病、血癌、贫血等。　　\n\n3、尿常规了解泌尿系统情况，排除肾脏，泌尿系疾病。　　\n\n4、女性常规体检白带常规　　了解阴道环境。　　\n\n5、乙肝两对半　　了解是否大三阳、小三阳、全阴或表面抗体形成等。　　\n\n6、女性常规体检肝功　　了解肝脏代谢情况ALT、AST、Y-GT。　　\n\n7、血糖+血脂　　排除甘油三酯，高胆固醇，糖尿病。　　\n\n8、女性常规体检心电图　　常规排除心脏疾病。　　\n\n9、B超　　了解子宫，附件，卵巢情况　　\n\n10、乳腺红外扫描　　检查了解乳腺情况。　　\n\n11、阴道镜　　了解阴道炎，宫颈糜烂情况等。　　\n\n12、衣原体+支原体细菌培养　　了解生殖道感染病菌　　\n\n13、女性常规体检TLT　　\n\n14、HPV检查：检测hpv病毒。一般与防癌涂片检查同时进行。　　\n\n15、活组织检查：一般是从最不正常的部位获取标本进行检查，包括外阴、阴道、宫颈、子宫内 膜，最常用于子宫内膜癌和宫颈癌的诊断。　\n\n(3)、男性常规体检 男性常规体检包括所有男性常规体检项目的名称和体检内容目的","抑郁性神经症护理":"抑郁性神经症通常由心理事件引起，在疾病初期患者对事件常耿耿于怀，故此治疗时要设法改变患者对事件的错误想法。病后患者伴忧郁情绪有众多不合理观念，如觉得不如人、自身无价值、成为他人的负担、无前途等。对这些观念需进行矫正，通常采用认知纠正技术。同时患者存在精神与体力的不足与疲劳感，可以通过喊叫等发泄方式振奋其精神及体能。药物协助提高情绪对治疗大有好处。抑郁性神经症经过系统的认知结合药物等治疗，可获得理想效果。","宜吃":["深海鱼","香蕉","葡萄柚","全麦面包","菠菜","樱桃","大蒜","南瓜","低脂牛奶","鸡肉"],"深海鱼":"研究发现，全世界住在海边的人都比较快乐。这不只是因为大海让人神清气爽，还是因为住在海边的人更常吃鱼。哈佛大学的研究指出，海鱼中的Omega-3脂肪酸与常用的抗忧郁药如碳酸锂有类似作用，能阻断神经传导路径，增加血清素的分泌量。","香蕉":"香蕉中含有一种称为生物硷的物质，可以振奋人的精神和提高信心。而且香蕉是色胺酸和维生素B6的来源，这些都可帮助大脑制造血清素。","葡萄柚":"葡萄柚里高量的维生素C不仅可以维持红血球的浓度，使身体有抵抗力，而且维生素C也可以抗压。最重要的是，在制造多巴胺、肾上腺素时，维生素C是重要成分之一。","全麦面包":"碳水化合物可以帮助血清素增加，麻省理工学院的研究人员就说：“有些人把面食、点心这类食物当作可以吃的抗忧郁剂是很科学的。","菠菜":"研究人员发现，缺乏叶酸会导致脑中的血清素减少，导致忧郁情绪，而菠菜是富含叶酸最著名的食材。","樱桃":"樱桃被西方医生称为自然的阿斯匹林。因为樱桃中有一种叫做花青素的物质，能够制造快乐。美国密芝根大学的科学家认为，人们在心情不好的时候吃20颗樱桃比吃任何药物都有效。","大蒜":"大蒜虽然会带来不好的口气，却会带来好心情。 德国一项针对大蒜的研究发现，焦虑症患者吃了大蒜制剂后，感觉比较不那么疲倦和焦虑，也更不容易发怒。","南瓜":"南瓜之所以和好心情有关，是因为它们富含维生素B6和铁，这两种营养素都能帮助身体所储存的血糖转变成葡萄糖，葡萄糖正是脑部唯一的燃料。","低脂牛奶":"纽约西奈山医药中心研究发现，让有经前综合征的妇女吃1000毫克的钙片三个月后，四分之三的人都感到更容易快乐，不容易紧张、暴躁或焦虑了。而日常生活中，钙的最佳来源是牛奶、酸奶和奶酪。幸运的是，低脂或脱脂牛奶含有最多的钙。","鸡肉":"英国心理学家给参与测试者吃了100微克的硒后，他们普遍反应觉得心情更好。而硒的丰富来源就包括鸡肉。","忌吃":["丁香","酱油","辣椒"],"丁香":"忌吃理由:性温，味辛的食物，倘若抑郁症患者多食或久食，那么就容易助热上火耗阴。\n 忌吃建议:要切忌多吃常吃丁香之类五香调味品。","酱油":"忌吃理由:酪氨酸含量高。\n 忌吃建议:抑郁症患者在饮食上要禁忌的。","辣椒":"忌吃理由:性大热、味辛辣的食物，也就是一种大辛大热的刺激性食品，吃完之后极易伤阴动火。\n忌吃建议:而抑郁症患者多属肝肾阴虚，内火偏旺，所以，辣椒尤当忌吃。","饮食禁忌":"1、忌食过量辛、辣、腌、熏类等有刺激性食物,因引发失眠的病因较多，所以患者应按自己的体质有选择地选用适合自己的食物；2、忌酪氨酸含量高的食物和饮料；3、禁忌有加工食品和甜食。4.避免富含饱和脂肪的食物：\n猪肉或油炸食物，例如，汉堡、薯条，会导致行动缓慢、思考迟钝及疲劳."}
{"名称":"微笑抑郁症","简介":"“微笑抑郁症”是抑郁症的一种，是多发生在都市白领身上的一种新型抑郁倾向。患者常常为了维护自己在别人心目中的美好形象，刻意掩饰自己的情绪，强颜欢笑。这不仅仅会导致心理疾病，长此以往，还会诱发生理疾患。","是否属于医保":"否","发病部位":"面部","有无传染性":"无传染性","多发人群":"都市白领","就诊科室":"心理咨询","常用药物":["米氮平片","盐酸文拉法辛缓释片","盐酸文拉法辛缓释胶囊"],"典型症状":["强颜欢笑","情绪失调","困惑","苦恼","无奈","悲伤","压抑","忧愁","悲哀","怀疑自我","非常自卑"],"微笑抑郁症症状":"患者常常为了维护自己在别人心目中的美好形象，刻意掩饰自己的情绪，强颜欢笑。而当承受的压力大到再也无法承受的时候，他们的反应也是巨大的，情绪失调，可能会从一个极度自信的人变成一个非常自卑的人，甚至会怀疑自己各方面的能力。\n患者常常为了维护自己在别人心目中的美好形象，刻意掩饰自己的情绪，强颜欢笑。而当承受的压力大到再也无法承受的时候，他们的反应也是巨大的，情绪失调，可能会从一个极度自信的人变成一个非常自卑的人，甚至会怀疑自己各方面的能力。\n患病对象：“微笑型抑郁”多发生在那些身份高、学识高、事业有成的成功人士中，男性要比女性多，他们或是机关里的高官、企业中的老板，或是高职技术人员，这类人在社会上给人的印象是呼风唤雨，无所不能，表现得十分强大，能力似乎不容置疑。但是，事实是这些人和普通人一样，也有困惑、苦恼、无奈、悲伤，但为了维护自己的“能人”、“强人”的“面子”，这些负性情绪他们却不愿向人倾诉，内心深处不断积蓄痛苦、压抑、忧愁和悲哀。所以这部分人多是受“面子”观念束缚，表面扮演坚毅强壮的角色，强扛着压力。\n“微笑型抑郁症”患者尽管内心深处感到极度痛苦、压抑、忧愁和悲哀，外在表现却若无其事，面带“微笑”。这种“微笑”不是发自内心深处的真实感受，而是出于“工作的需要”、“面子的需要”、“礼节的需要”、“尊严和责任的需要”、“个人前途的需要”。","病因":["工作的需要","面子的需要","礼节的需要","尊严和责任的需要","个人前途的需要"],"预防":"1、运动是缓解早期“微笑抑郁”的最好方法。\n2、香蕉、梨、樱桃等水果，富含b族维生素，能舒缓紧张情绪。\n3、读书能使人心灵宁静，是对抗负面情绪的妙方。\n4、心情郁闷时，到大自然中走走，多多接触阳光和绿色植物，也能释放压抑，远离双面生活。心理学家建议：从事服务行业的人在每天的工作中，应时不时地避开顾客，独处一会儿，以防微笑抑郁.","治疗方法":["自救处方"],"自救处方":["扯下微笑的伪面具","不要让不良情绪转化","通过饮食缓解不适","学点自我安慰和放松的技巧","建立心理支持系统","换一个角度看待生活和工作的关系"],"扯下微笑的伪面具":"既然这种抑郁倾向缘于白领的“微笑信条”，那么扯下微笑的“伪面具”也许是最好的自救方法。重要的是，不要把微笑看作是解决一切问题的法宝，调整待人接物的思维方式，以真实诚挚的心态处世，认识到真实是最有生命力的。","不要让不良情绪转化":"及时调节和宣泄不良情绪，不要把忧郁情绪积埋在心底，让它有宣泄的出口，在哪儿结下的心结，就想办法在哪儿解开，尽量不要让不良情绪转化。","通过饮食缓解不适":"焦躁、心悸、失眠等情况出现，可多吃豆类、五谷杂粮、蔬菜水果等食物，减少红肉类的摄取，避免喝咖啡、浓茶、酒等刺激性饮料，少食辣椒、芥末、花椒、大蒜、葱、姜等辛辣燥热之物。","学点自我安慰和放松的技巧":"譬如练习瑜伽和太极拳，对消除压力，缓解心血管疾病症状非常有利。培养广泛的兴趣爱好，工作之余养花植树、欣赏音乐、练习书法、绘画、打球等，可以怡情养性，调和气血，利于健康。","建立心理支持系统":"包括朋友、家人、心理咨询专家等。在郁闷难以排解的时候，向他们“诉苦”，寻求心理帮助。如果精神压力过大，心理承受能力有限，则需进行专门的心理疏导或治疗。","换一个角度看待生活和工作的关系":"在现代新型工作方式之下，生活方式和价值观也必须有所调整。愉快工作是幸福生活的必需，但要记住，如果生活不快乐，一切都是没有意义的。","检查":["神经系统检查","地塞米松抑制试验"],"神经系统检查":["神经系统检查基本信息","神经系统检查注意事项","神经系统检查相关症状","神经系统检查作用","神经系统检查过程"],"神经系统检查基本信息":"神经系统检查是为了判断神经系统有无损害及损害的部位和程度，即解决病变的“定位”诊断。","神经系统检查注意事项":"检查前禁忌：\n\n　　1、检查前几天要按时作息，不要太过劳累，不喝酒，不吃辛辣等有刺激性的物质。\n\n　　2、在认知、情感和意志行为方面有异常的患者去医院检查时要有家属陪同，家属在检查前要安抚好患者的情绪，避免其过于激动以致检查无法顺利进行。\n\n　　检查时要求：\n\n　　1、环境需安静，尽量避免各种外界刺激，感觉功能的检查中病人应闭目，以使病人注意力集中。\n\n　　2、一次检查不宜过久，否则病人疲劳，结果不准。\n\n　　3、由于各种感受器在全身不同部位有不同的分布，同一强度的刺激，在不同部位感受的灵敏度也就不同，故应注意对称部位的对比。为此先刺激健侧，以其感觉为标准再刺激患侧。\n\n　　4、刺激的强度，一般稍超过正常的应激阂即可，不宜过强。力求对称部位刺激强度相等。为了确定感觉障碍的程度，可用不同强度检查患区。","神经系统检查相关症状":["感觉障碍","偏瘫","偏盲","病理性神经损伤","缺氧性神经损伤","上肢麻痹"],"神经系统检查作用":"神经系统检查可初步筛查神经系统方面疾病，早发现早治疗。","神经系统检查过程":"(1)、意识状态　1.清醒状态.被检查者对自身及周围环境的认识能力良好.2.嗜睡状态,意识清晰度降低为主的意识障碍的一种形式。\n\n3.意识模糊,指病人意识障碍的程度较嗜睡深，对外界刺激不能清晰地认识; 4.昏睡状态.意识清晰度降低较意识模糊状态为深。\n\n5.浅昏迷,指病人随意运动丧失，呼之不应，对一般刺激全无反应， 6.深昏迷,指病人对各种刺激均无反应，完全处于不动的姿势 .7.谵妄 .\n\n(2)、颅神经.(3)、视觉通路　　\n\n1.视力 2.视野 3.眼底 .(4)、眼外肌和瞳孔 .(5)、面部感觉和运动： (6)、听力检查.(7)、软腭、咽喉的运动和感觉 .(8)、舌肌运动：嘱张口，观察舌在口腔中位置：再嘱伸舌，看是否偏斜及舌肌有无萎缩或肌纤颤。","地塞米松抑制试验":["地塞米松抑制试验基本信息","地塞米松抑制试验注意事项","地塞米松抑制试验相关症状","地塞米松抑制试验作用","地塞米松抑制试验过程"],"地塞米松抑制试验基本信息":"地塞米松抑制试验根据血浆中糖皮质激素对下丘脑释放CRH及垂体释放ACTH具有反馈抑制作用而设计。","地塞米松抑制试验注意事项":"　应注意不要把非尿成分带入尿内：如女性患者不要混入白带及月经血，男性患者不要混入前列腺液等。送检尿量：一般5～10ml，如要测尿比重则不能少于50ml。","地塞米松抑制试验相关症状":["血压低","眼痛","血压高","色素异常","甲状腺肿","食欲异常","体型异常","肥胖","神经厌食"],"地塞米松抑制试验作用":"地塞米松试验科了解下丘脑-垂体-肾上腺轴功能是否高于正常，其可能的病变在那个器官。","地塞米松抑制试验过程":"临床常用方法有3种。　　\n\n1、隔夜地塞米松抑制试验 睡前（晚12：00左右）口服地塞米松1mg，服药后禁食至第二天上午8：00，抽血测血浆皮质醇。正常人及肥胖者，血浆皮质醇可抑制到50μg/L以下，皮质醇增多症则不被抑制。　　\n\n2、小剂量地塞米松抑制试验 试验前日留24h尿测17－羟类固醇，试验第1－2天分别每6h服地塞米松0.5mg，或0.75mg，每8h1次，每天留24h尿测17－羟类固醇。　　正常人或肥胖者，17－羟类固醇排出量明显减少，可下降至2.5mg以下或为对照值的50％以下，而皮质醇增多症患者则不受抑制。　　\n\n3、大剂量地塞米松抑制试验 方法与小剂量同，但地塞米松的服用量改为每6h口服地塞米松2mg，连用2d共16mg。　　皮质醇增多症是由于肾上腺皮质增生引起者，尿17－羟类固醇排出值可减少50％以上，但肿瘤者不受抑制（包括皮质腺瘤、腺癌和异位ACTH综合征）。","宜吃":["深水鱼","香蕉","葡萄柚","菠菜","大蒜","南瓜","低脂牛奶","含硒类食品"],"深水鱼":"深水鱼：有研究认为，鱼油中的Ｏｍｅｇａ－３脂肪酸可产生常用抗忧郁药如碳酸锂的类似作用，使人的心理焦虑减轻。","香蕉":"香蕉：香蕉含有一种称为生物碱(ａｌｋａｌｏｉｄ)的物质，可以振奋精神和提高信心。而且香蕉是色胺酸和维生素Ｂ６的最好来源，这些都可以帮助大脑减少忧郁情绪。","葡萄柚":"葡萄柚：葡萄柚不但香味浓郁，更可以净化繁杂思绪、提神醒脑；其所含的高量维生素Ｃ，不仅可以维持红细胞的浓度，增加抵抗力，而且是参与人体制造多巴胺、肾上腺激素等“兴奋”物质的重要成分之一。","菠菜":"菠菜：菠菜除含有大量铁质外，更有人体所需的叶酸。人体如果缺乏叶酸，则会导致精神疾病，包括抑郁症和早老性痴呆等。研究发现，那些无法摄取足够叶酸的人，５个月后都无法入睡，并产生健忘和焦虑等症状。","大蒜":"大蒜：德国一项针对大蒜对降低胆固醇功效的研究，调查问卷发现，吃了大蒜之后，人感觉不易疲倦、焦虑减轻、不容易发怒。","南瓜":"南瓜：南瓜能制造好心情，是因为它们富含维生素Ｂ６和铁，这两种营养素能帮助身体所储存的血糖转变成葡萄糖，葡萄糖正是脑部惟一的燃料，能帮助人体维持旺盛精力。","低脂牛奶":"低脂牛奶：美国的一项研究发现，让有经前症候群的妇女服用了１０００毫克的钙片３个月之后，３／４的人都变得不太紧张、暴躁或焦虑。低脂或脱脂牛奶是钙的最佳来源。","含硒类食品":"含硒类食品：英国心理学家们给接受试验者吃了１００微克的硒之后，受试者普遍反应，觉得精神很好，思绪更为协调。硒的丰富来源有干果、鸡肉、海鲜、全谷类等。复合性的碳水化合物，如全麦面包、苏打饼干，其所含有的微量矿物质如硒，能改善情绪。"}
{"名称":"产后抑郁症","简介":"产后抑郁症(postparturm depression，PPD)是指产妇在分娩后出现抑郁、悲伤、暴躁、沮丧、大哭大闹、易激怒、烦躁，甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常见的一种类型。通常在产后2周出现，其产生的原因不明，可能与遗传，心理、分娩及社会因素有关。","是否属于医保":"否","别名":"产褥期抑郁症","发病部位":"心理、女性生殖","有无传染性":" 无传染性","多发人群":"多于产后2周发病，于产后4～6周","典型症状":["产后极端行为","焦虑","思虑伤脾","产后无乳汁分泌","气郁体质","健忘","甲状腺功能低下","镇静药中毒","情绪低落","落泪","悲伤","易激怒","焦虑","害怕","恐慌","体重下降","疲倦","乏力","便秘","健忘","缺乏信心","自尊心减低","失望感"],"症状类型":["情绪方面","躯体方面","行为方面","生理方面"],"情绪方面":["思虑太过","脾失运化","抑郁寡欢"],"躯体方面":["失血过多","脘闷腹胀","","","","","","","","","","",""],"行为方面":[],"生理方面":["气滞血瘀","肝郁胆虚","疏泄失调","",""],"就诊科室":"精神病科、心理咨询","治疗费用":"不同医院收费标准不一致，市三甲医院约1000---2000元","治愈率":"70-80%","治疗周期":"1-3个月","常用药物":["安乐片","舒肝解郁胶囊","米氮平片","盐酸舍曲林片","盐酸帕罗西汀片","盐酸文拉法辛缓释片","草酸艾司西酞普兰片"],"产后抑郁症症状":"依据PPD的定义包含产后1年内发病的所有抑郁症，但大多数PPD发生在产后最初的3个月内，PPD的主要症状为情绪低落，落泪和不明原因的悲伤，但易激惹，焦虑，害怕和恐慌等症状在患抑郁症的产母也很常见，缺乏动力和厌烦情绪也是重要的相关症状，PPD的主动神经系统症状包括食欲低下，体重减轻，早睡，疲倦和乏力，还可有便秘，在认知方面，PPD可引起注意力不集中，健忘和缺乏信心，在较严重的病例，还可有自尊心减低，失望感和自觉无用感，对这类病例，应询问其有无自杀的企图。","病因":["生理因素","精神因素","心理因素","身体因素","外部因素"],"生理因素":["内分泌","遗传","应激因素","基因多态性","雌激素受体基因","脑源性神经营养因子基因","体内激素水平","体内皮质醇","肾上腺分泌","心脾两虚","气血不足","神明出焉","主神志功能","气血不足","肝气郁结","忧思郁怒","气机郁滞","瘀血痰浊","神志不明","脾失健运","痰郁化火","心中烦躁","扰乱神明","神经内分泌紊乱","趋化因子","神经营养因子","性腺类固醇激素分泌失调","血清雌二醇","孕酮水平","雌二醇","孕酮水平","儿茶酚胺","炎症反应","免疫系统","脑电生理变化","孕激素水平","雌激素","绒毛促性腺激素","","","","",""],",精神因素":["被虐待经历","不良事件","神经元","神经递质调节","家族抑郁症史","","",""],"心理因素":["个性特征","性格内向","社交能力不良","成熟度不足","自理能力差","过分敏感","生活琐事","情绪不稳","不善沟通","强迫性","忧虑性","不稳定性","胆怯性","应付性","无心理准备","妊娠期情绪","不良孕产史","新生儿健康状况","","","","","","","","","","",""],"身体因素":["发育异常","出生评分低","新生儿重症","滞产","难产","","","","","",""],",外部因素":["缺乏社会支持","经济原因","婚姻情感原因","忽视","社会经济地位低","缺乏社会支持","婆媳关系不佳","对产后母亲照顾减少","生活环境差","分娩方式","分娩产程长","不良妊娠","早产","流产","死产","胎儿畸形","婚姻的满意度","居住条件","缺乏沟通","缺乏合作精神","夫妻关系不好","关心度不够","独居产妇","受教育程度","新生儿因素","产科因素","负性生活事件","家庭负担加重","生女孩","传统习惯","交流机会减少","缺乏自信","神经质型","","","","",""],"心理因素说明":"1）由于完美主义的女性对产后当母亲的期望过高以至不现实，而且在遇到困难的时候不愿意寻求帮助，所以她们可能会无法适应当一个新妈妈。而且如果丈夫很少一起照顾孩子或者女性缺少丈夫在精神上的支持的话，她们就会觉得有巨大的压力。\n2）怀孕期间有过严重的情绪波动，如搬家，有亲朋离逝，或者战争等等都会使孕妇更容易产生产后抑郁症。许多病例都显示，大部分的女性是在怀孕时期已经显示出产后抑郁症的征兆，其中有许多在产后的抑郁情绪会继续加深。","内分泌":"在妊娠分娩的过程中，体内内分泌环境发生了很大变化，尤其是产后24小时内，体内激素水平的急剧变化是产后抑郁症发生的生物学基础。研究发现，临产前胎盘类固醇的释放达到最高值，患者表现情绪愉快;分泌后胎盘类固醇分泌突然减少时患者表现抑郁。","遗传":"有精神病家族史，特别是有家族抑郁症病史的产妇，产后抑郁的发病率高，说明家族遗传可能影响到某一妇女对抑郁症的易感性和她的个性。文献还报道，双生自己家习研究均证实，产后抑郁症患者家族中，单、双向情感障碍的发病率均较高。\n产后忧郁症与产后抑郁症的关系还不明确，患有产后忧郁症者不一定发展成产后抑郁症，但患有产后忧郁症者发生产后抑郁症的可能性增加，也有可能一部分产后抑郁症是产后忧郁症的较重类型，或是产后忧郁症发展的结果。","发病机制":"过去的研究认为激素，特别是雌激素和孕激素的失衡可能是PPD的病因，但其确切的机制尚未阐明，目前认为PPD的高危因素包括抑郁症病史(特别是产后抑郁)，个性脆弱，缺乏社会支持，不良婚姻关系，家庭纠纷，意外生活事件，围生期母婴合并症和贫穷等，妊娠期存在有抑郁症候者发生PPD的可能性很高。","并发症":["易激惹","恐怖","焦虑","沮丧和对自身及婴儿健康过度担忧","失去生活自理","失去照料婴儿的能力","嗜睡状态"],"预防":"由于所有初级产后抑郁症的预防措施并不成功，产后抑郁症的预防仍依靠二级预防，得以及早发现和尽早治疗，常规进行自我问卷调查，如利用Edinburgh产后抑郁评分系统(EPDS)进行自我评测，对于发现和诊断产后抑郁症很有帮助，EPDS已翻译成中文并发行，且在研究和临床方面行之有效。\n\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少产后抑郁症的发生。\n\n1、加强教育，加强孕期保健，重视孕妇心理卫生的咨询与指导，对不良个性，既往有产后抑郁症史或家族史，筛查出有精神症状的高危孕妇进行监测和必要的干预，重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩时的放松技术与助产人员的配合，消除其紧张，恐惧的消极情绪。\n\n2、改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟，开展导乐式分娩，临产后有丈夫或其他亲人陪伴，可减少其并发症及心理异常的发生。\n\n3、重视产褥期保健，尤其要重视产妇心理保健，对分娩时间长，难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗，避免精神刺激，实行母婴同室，鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做好产褥期产妇及新生儿的保健工作，对以往有精神抑郁史，或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，防止产后忧郁症的发生。\n\n4、围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量，要重视社区围生期孕产妇心理保健工作。","产后抑郁症鉴别诊断":"产后抑郁症多在产后2周内发生，产程4～6周症状明显。临床表现与产后抑郁综合征症状相同，但程度更严重，甚至出现自杀或伤婴倾向。Edinburgh产后抑郁量表评分总分相加≥13分者可以诊断为产后抑郁;也可以采用美国精神学会(1994)在《精神疾病的诊断与统计手册》一书中制定的产后抑郁症的诊断标准进行性鉴别。起病多在产后早期。初期可有失眠、烦躁、情绪不稳、食欲不振等，以后发展成对新生儿过分担心，易激惹，猜疑，然后很快出现明显的精神运动性兴奋，思维紊乱，伴有各种幻觉，听到婴儿哭泣声及别人议论她等。产褥期精神病的最大特点是病理性思维的出现，根据发病时间、思维特点，结合精神病学量表可以作出诊断，与其他产褥期精神障碍相鉴别。一旦作出产褥期精神病的诊断，对患者及其家庭均会产生极大影响，因此诊断应极其慎重，必要时请精神科医师会诊确定。","治疗方法":["中医治疗","西医治疗","物理治疗","运动治疗","心理治疗","药物治疗"],"中医治疗":["黄芪","柴胡","银杏","石菖蒲","刺五加","柴胡皂苷","柴胡皂苷与帕罗西汀联合","银杏酚酸共轭物","黄芪提取物","疏肝解郁","养血健脾","百合地黄汤","补益肺气","清热润燥","小建中汤","健脾益气","养心安神","方药归脾汤","活血逐瘀","镇静安神","方药调经散","调经散","疏肝解郁","方药逍遥散","通经脉","调理脏腑阴阳","调节全身阴经经气","恢复肝之疏泄功能","疏经通络","调整脏腑","调和气血","调理气机","气血畅通","扶正祛邪","扶助机体正气","驱除病邪","调和阴阳","针刺百会","针刺内关","毫针疗法","电针疗法","针灸疗法","针灸结合中药治疗","针灸结合心理干预","","","","","","","","","","","","","","","","","","",""],"西医治疗":[],"物理治疗":["电休克治疗","针刺调节机体神经递质"],"运动治疗":[],"心理治疗":["心理精神治疗",",分娩过程中护理人员尽量在旁陪伴和指导","产后给予一个安静舒适的环境","对产妇的家庭成员进行心理卫生方面的宣教","心理平衡","支持性心理疗法","殊性心理疗法","音乐疗法","家庭治疗","支持性心理治疗","认知行为治疗","音乐治疗","心理健康教育","","","","",""],"药物治疗": ["5-羟色胺","三环类抗抑郁药","帕罗西汀","舍曲林","氟西汀","阿米替林","单胺氧化酶抑制剂","三环类抗抑郁剂","米安色林","马普替林","雌激素"],"分娩过程中护理人员尽量在旁陪伴和指导":"给予安慰和鼓励，教会其如何在阵痛间歇中运用放松的技巧，消除其无助感，增强分娩的信心。允许家属陪伴，给予关怀和照顾，减轻孤独感，缓解紧张心理。及时补充易消化的食物和水分，减少产程中体力和精力的消耗。对剖宫产的产妇要做好术前心理护理，减轻对手术的恐惧和担忧。","产后给予一个安静舒适的环境":"适当限制亲友的探视，护理工作尽量集中，提高效率，使产妇有充足的休息。给予易消化富含营养的食物，使产妇尽快恢复体力。主动与产妇交流，倾听她们的想法与感受，给予鼓励，帮助其获得母乳喂养的知识和技巧，向她们说明保持心情愉快可促进乳汁的分泌，教会产妇和家属护理婴儿的一般知识和技巧，激发她们积极的心理反应。对分娩经受了异常痛苦或有不良妊娠结局的产妇给予重点心理护理，注意保护性医疗，避免精神刺激。产前宣教。","对产妇的家庭成员进行心理卫生方面的宣教":"对产妇的丈夫、公婆、父母等家庭成员进行有关心理卫生方面的宣教，做好家庭成员间的相互沟通，建立温馨的家庭氛围，给予产妇无微不至的关怀照顾，关心产妇的心理感受，对刺激产妇情绪的敏感问题应尽力避免。如有围生期抑郁史，产妇情绪抑郁较重，婴儿易激惹时，要给予足够重视，及时识别心理问题，以免延误治疗。","产后抑郁症心理治疗":"心理治疗：通过心理咨询，以解除致病的心理因素(如婚姻关系不良、想生男孩却生女孩、既往有精神障碍史等)。对产褥妇多加关心和无微不至照顾，尽量调整好家庭中的各种关系，指导其养成良好睡眠习惯。","药物治疗说明":"药物治疗：应用抗抑郁症药，主要是选择5-羟色胺再吸收抑制剂、三环类抗抑郁药等。例如帕罗西汀以20mg/d为开始剂量，逐渐增至50mg/d 口服;舍曲林以50mg/d为开始剂量，逐渐增至200mg/d口服;氟西汀以20mg/d为开始剂量，逐渐增至80mg/d口服;阿米替林以50mg/d为开始剂量，逐渐增至150mg/d口服等。这类药物优点为不进入乳汁中，故可用于产褥期抑郁症。","物理治疗介绍":"物理疗法相对于药物相比，具有无副作用、依赖性疗效显著的特点。经颅微电流刺激疗法这种物理疗法是通过微电流刺激大脑，能够直接调节大脑分泌一系列有助于改善抑郁病症的神经递质和激素，它通过提高5-HT的分泌量，促进去甲肾上腺素的释放，增强神经细胞活动的兴奋性，从而起到缓解个体抑郁情绪的效果。通过促进分泌具有镇静作用的内啡肽，能够使患者保持一种放松、舒适的精神状态，有利于更好地缓解之前消极、沮丧的情绪状态。另外通过对患者脑电波的改善和各项生理指标的改善，起到对抑郁患者的各项躯体症状的改善作用。","电休克治疗":"抑郁症患者应严防自伤和自杀，对于自杀观念强烈者应用电休克可获得立竿见影的效果，待病情稳定后再用药物和巩固。","诊断标准":"产后抑郁症多在产后2周内发生，产程4～6周症状明显。临床表现与产后抑郁综合征症状相同，但程度更严重，甚至出现自杀或伤婴倾向。Edinburgh产后抑郁量表评分总分相加≥13分者可以诊断为产后抑郁;也可以采用美国精神学会(1994)在《精神疾病的诊断与统计手册》一书中制定的产后抑郁症的诊断标准进行性鉴别。起病多在产后早期。初期可有失眠、烦躁、情绪不稳、食欲不振等，以后发展成对新生儿过分担心，易激惹，猜疑，然后很快出现明显的精神运动性兴奋，思维紊乱，伴有各种幻觉，听到婴儿哭泣声及别人议论她等。产褥期精神病的最大特点是病理性思维的出现，根据发病时间、思维特点，结合精神病学量表可以作出诊断，与其他产褥期精神障碍相鉴别。一旦作出产褥期精神病的诊断，对患者及其家庭均会产生极大影响，因此诊断应极其慎重，必要时请精神科医师会诊确定。","检查":["多普勒超声心动图"],"多普勒超声心动图":["多普勒超声心动图基本信息","多普勒超声心动图注意事项","多普勒超声心动图相关症状","多普勒超声心动图检查作用","多普勒超声心动图检查过程"],"多普勒超声心动图基本信息":"多普勒超声心动图：血液内有很多红细胞，它能反射和散射超声，可以认为是微小的声源。探头置于肋间隙不动而发射超声波，红细胞在心脏或大血管流动时，红细胞散射的声频发生改变。红细胞朝向探头运动时，反射的声频增加，反之则降低。这种红细胞与探头作相对运动时所产生声频的差值称为多普勒频移","多普勒超声心动图注意事项":"检查时：放松心情，配合医生检查。","多普勒超声心动图相关症状":["低射血分数","皮温降低","心包内出血","抬举性搏动","心包破损伤","心电图异常","心瓣膜病变","右心衰竭","先天性心脏传导","心境不良","围产期心肌病变","弥漫性脂肪变性"],"多普勒超声心动图检查作用":"多普勒超声心动图可用于测量血流方向，血流性质，血流速度，血流量，异常血流束的途径，异常血流束可协助二维超声心动图，明确结构异常的部位及走行，确定异常分流时相。","多普勒超声心动图检查过程":"用仪器探头在心脏的上方探测。","护理":["对症护理","一般护理","日常护理","睡眠护理","心理护理","食疗护理","其他护理"],"对症护理":["产后护理","丈夫及助产士陪伴","",""],"日常护理":["普及妊娠知识"],"心理护理":["精神关怀","普及有关妊娠分娩常识","多关心和爱护","多做心理辅导","心理卫生保健"],"食疗护理":[],"其他护理":["术后护理","专项护理","疼痛护理","出院指导","产前健康教育","围生期知识宣传","宣传正确的心理","树立正确的生育观","新生儿抚触","家庭护理胎儿","产时护理","陪伴分娩","关心体贴产妇","建立分娩信念","产后护理","良好的家庭关系","温馨的家庭氛围","支持鼓励","适应角色","自我调节","克服心理障","自我松弛放松","主动求助","舒缓的音乐","主动求助","倾诉宣泄法","自我鼓励","自我欣赏","交换食谱","",""],"产后抑郁症护理":"1、加强对孕妇的精神关怀，利用孕妇学校等多种渠道普及有关妊娠、分娩常识，减轻孕妇妊娠，分娩的紧张、恐惧心情，完善自我保健;\n2、运用医学心理学、社会学知识.对孕妇在分娩过程中，多关心和爱护，对于预防产褥期抑郁症有积极意义。","宜吃":["猪肉","草鱼","荔枝","香蕉","瘦肉","坚果类","绿色蔬菜","番茄","酪梨","新鲜蔬果","葡萄柚","柑橘类","木瓜","香瓜","鸡蛋","酵母粉","深绿色蔬菜","牛奶","优质肉类","谷类","南瓜子","芝麻","深海鱼","空心菜","菠菜","豌豆","红豆","粗粮","全麦","麦芽","核桃","花生","马铃薯","大豆","葵花子","蘑菇","动物肝"],"猪肉":"猪肉宜吃理由：猪肉性平味甘，有润肠胃、生津液、补肾气、解热毒的功效，能促进铁元素的吸收，促进新陈代谢，对疾病的治疗有帮助。\n猪肉食用建议：可常吃，每周2-3次，血脂过高的人群少吃猪肥肉","草鱼":"草鱼宜吃理由：草鱼富含铜，铜是人体健康不可缺少的微量营养素，对于血液、中枢神经和免疫系统，头发、皮肤和骨骼组织以及脑子和肝、心等内脏的发育和功能有重要影响\n草鱼食用建议:每周3-4次，可熬汤饮用","荔枝":"荔枝宜吃理由:荔枝所含丰富的糖分具有补充能量，增加营养的作用，研究证明，荔枝对大脑组织有补养作用，能明显改善失眠、健忘、神疲等症\n荔枝食用建议:一般人群均可食用。尤其适合产妇、老人、体质虚弱者。阴虚所致的咽喉肿痛、流鼻血忌吃","饮食适宜":"饮食适宜：1、宜吃营养丰富的食物2、宜吃富含蛋白质的食物3、宜吃含维生素的食物","饮食禁忌":"饮食禁忌：1、忌吃刺激性、过酸过辣的食物2、忌吃寒凉性食物3、忌吃质地过硬、咸类食物","忌吃":["螃蟹","鳗鱼","羊肉"],"螃蟹":"螃蟹忌吃理由:螃蟹性寒、味咸，归肝、胃经，产后的妇女体质虚弱，免疫力较低，不宜食用性寒的食物。\n螃蟹忌吃建议:食用性寒的食物，容易诱发肠胃疾病，不利于产后身体的恢复","鳗鱼":"鳗鱼忌吃理由：鳗鱼是发物，螃蟹中含有的异性蛋白能刺激体内组胺分泌，不利于疾病的恢复治疗。\n鳗鱼忌吃建议:患慢性病及水产品过敏的人忌食；感冒、发热、红斑狼疮患者忌食。","羊肉":"羊肉忌吃理由:羊肉性热，容易在体内积聚湿热，体虚多汗的病人食用羊肉容易诱发泌尿道炎症和生殖器炎症，\n羊肉忌吃建议:治疗期间应少吃羊肉，可以选择蛋白质含量丰富，具有补气血功效的鸡肉","食疗方":["小炒虾仁","香菇豆腐","桃仁鸡丁"],"小炒虾仁":"小炒虾仁：准备一定量的鲜虾仁、西芹、白果仁、杏仁、百合、盐、油、味精等。将西芹切段或片，与白果仁、杏仁、百合等一同焯水;再将虾仁上浆，并放在油锅里过一下;最后将取出后的虾仁与西芹等一同炒制即成。","香菇豆腐":"香菇豆腐：准备水发香菇75克、豆腐300克、糖10克、酱油20毫升、味精1克、胡椒粉0.5克、料酒8毫升。先将豆腐切成3.5厘米长、2.5厘米宽、0.5厘米厚的长方条，香菇洗净去蒂;紧接着炒锅上火烧热油，逐渐下豆腐，用文火煎至一面结硬壳呈金黄色;最后烹入料酒，下入香菇，放入一切调味品后加水，用旺火收汁、勾芡，翻动后出锅。","桃仁鸡丁":"桃仁鸡丁：准备鸡肉100克、核桃仁25克、黄瓜25克、葱姜及各种调味料。先将鸡肉切成丁，用调味料上浆;黄瓜切丁，葱、姜切好备用;核桃仁去皮炸熟;炒锅上火加油，将鸡丁滑熟，捞出控油;原锅上火留底油，煸葱、姜至香，下主辅料与调味品，最后放桃仁，然后勾芡装盘即成。","适宜食物":"1.香蕉、瘦肉、坚果类、绿色蔬菜、番茄、酪梨\n以上食物富含钾离子，钾离子有稳定血压、情绪等作用。香蕉中含有一种称为生物硷的物质，可以振奋人的精神和提高信心。而且香蕉是色胺酸和维生素B6的来源，这些都可帮助大脑制造血清素。\n2.新鲜蔬果、葡萄柚、柑橘类、木瓜、香瓜\n以上水果含有丰富的维生素C。维生素C具有消除紧张、安神、静心等作用。葡萄柚里高量的维生素C不仅可以维持红血球的浓度，使身体有抵抗力，而且维生素C也可以抗压。最重要的是，在制造多巴胺、肾上腺素时，维生素C是重要成分之一。\n3.鸡蛋、酵母粉、深绿色蔬菜、牛奶、优质肉类、谷类、南瓜子、芝麻\n以上食物富含B族维生素。B族维生素是维持神经系统健康，及构成脑神经传导物质的必需物质。能减轻情绪波动，有效地预防疲劳、食欲不振、抑郁等。\n4.深海鱼(如鲑鱼)\n含有丰富的鱼油及Omega-3脂肪酸，海鱼中的Omega-3脂肪酸与常用的抗忧郁药如碳酸锂有类似作用，能阻断神经传导路径，增加血清素的分泌量，可以部分缓解紧张的情绪，能明显舒解抑郁症状，包括焦虑、睡眠问题、沮丧等。\n5.空心菜、菠菜、豌豆、红豆\n这些食物含有丰富的镁，镁具有放松神经等作用。研究人员发现，缺乏叶酸会导致脑中的血清素减少，导致忧郁情绪，而菠菜是富含叶酸最著名的食材。"}
{"名称":"产前抑郁症","简介":"产前抑郁症是孕妇对丈夫产生了一些新的或者不合理的期望，内心的需求没有被满足时，产生的各种负面情绪。但是产前抑郁并非只是女性的‘专利’。有研究发现，有10%的男性在孩子出生后容易患上抑郁症。而更多男性虽未发展到抑郁症的程度，但也可出现不同程度的情绪失控。产前抑郁症，原指在孕期发作的抑郁症，DSM-5诊断标准称之为围产期抑郁症 (depression with peripartumonset)，意指孕期或者产后四周内发作的抑郁症。\n从定义来看，围产期抑郁症包括产前抑郁症，它们都是抑郁症的一种亚型，只是发作点在孕期或产后4周内。孕妇在怀孕期间由于生理和心理的变化，对其配偶以及家人产生了一些不合常规的期望，但内心的需求并未得到满足时，或者是在工作压力、生活受挫、担心胎儿的情况下产生的各种负面情绪。","就诊科室":"精神科和心理科,","典型症状":["焦虑","情绪低落","狂躁","精神分裂","意识障碍","幻觉","莫名紧张","莫名害怕","食欲不振","头痛失眠","紧张敏感","焦躁不安","思维障碍","运动行为抑制","认知功能障碍"],"思维障碍":"包括思维联想障碍和思维内容障碍，前者表现为思维迟缓，反应迟钝，思维受到抑制，考虑问题和产生联想困难，后者表现为思维内容大多悲观、消极，自我评价过低，认为自己无作为，无价值，无能力，无法照顾孩子，对前途感到渺茫，甚至出现疑病、幻觉、妄想等。","运动行为抑制":"不爱运动，不爱言语，在交谈的过程中主动言语较少，语速较慢，对答困难，更有甚者不愿走路、不吃不喝，生活严重受到影响。","认知功能障碍":"主要表现为记忆力异常，比如近事记忆力降低(忘记刚刚发生的事情)，负性记忆增强(难以忘记让自己难过的事情);还可以表现为注意力障碍，注意力下降等。","情绪低落":"情绪上极度多愁善感，总是无法开心起来，严重者甚至出现过度悲观绝望的状态，整天感觉沮丧、伤心，内心“空荡荡”，而且每天都会如此。","病因":["自身因素","经济因素","家族因素","其他因素","激素水平改变","角色转变","生活状态改变","过于担忧","调节能力差","心理承受能力极差","情感较脆弱","心理压力过大"],"自身因素":["高龄产妇","孕妇年龄过小","有流产史","患有奸娠期高血压","好娠期心脏病","与配偶及家人关系不融治","在家娇生惯养","性格较为内向","能力不够","奶水不足","睡眠紊乱","体力不支"],"经济因素":"家庭经济状况较差，对所居住的生活环境不满意。","家族因素":"孕妇家族中三代以内直系亲属有精神病史。","其他因素":"孕期末坚持工作，非计划内生育，所获得的社会支持少，期望生男孩等。","激素水平改变":"女性自怀孕开始，尤其在初始的3个月内体内的荷尔蒙会出现明显的改变，这期间孕妇可能会出现频繁的呕吐、厌食、焦虑等症状，此时心理上就会出现情绪的波动，容易造成情绪低落的情况。","角色转变":"在怀孕期间，女性是精神病的易感人群，当女性难以从“少女角色”转换到“妈妈角色”，此时自我调节能力差的女性若没有得到足够的关心及照顾，心理压力过大就可能在临床上表现出抑郁、躁狂、精神分裂等症状，甚至出现意识障碍和幻觉等。","生活状态改变":"在孕前具有中高收入的女性由于怀孕马上辞退了工作，原本充实的生活状态，明确的生活目标一下子就没了，因此生活环境变得很空虚，空余时间增多导致胡思乱想增多，因此心理问题也接踵而至。","过于担忧":"怀孕后女性担忧的内容很多，比如孕期妇女往往会担心产后会失去怀孕前的一切，又或者担心孩子是否健康、生孩子时的痛苦、生完孩子后身材是否会变形，若在具有重男轻女等封建思相的家庭中，可能还会在孩了的性别上过度担心。","治疗方法":["家人的理解和关心","增强产妇的体质","物理治疗","产前抑郁症心理治疗","药物治疗"],"家人的理解和关心":"家人的理解和关心是减轻和消除忧郁症的有效方法。家人，特别是最亲近的、正在照料着母子的父母、公婆和丈夫等，更加应该理解她所承受的产后痛苦和烦恼，我们常常发现，每当分娩完毕，家人最关心的都是有关婴儿性别、体重什么的，很少过问产妇的健康状况。另外，提倡母乳喂养本身是件好事，可有的长辈拼命催产妇吃“能发奶”的食物，好像产妇只是喂养婴儿的工具，也会使产妇的身心受到某种伤害。","增强产妇的体质":"增强产妇的体质也是避免和消除产后忧郁症的必要途径。调查发现，许多产妇是遇到种种生活上的烦恼而引发此症的，而不少烦恼，都是因为体力不支、能力不够、奶水不足、睡眠紊乱等身体上的因素所造成。经过生育，不少原本身体不佳的产妇更是落下一身毛病，导致忧郁症的发生。加强身体锻炼、产前必要的体能适应，这对于抵抗各种疾病、避免产后忧郁症的发生肯定有着巨大的益处。","产前抑郁症病因":"据调查显示，有98%的孕妇在妊娠晚期会产生焦虑心理，有些人善于调节自己的情绪，会使焦虑心理减轻，有些人不善于调节，心理焦虑越来越重，造成这种心理问题有多种原因。女性从怀孕起，由于体内荷尔蒙出现变化，特别在怀孕早期的3个月里，出现呕吐等各种身体不适;同时，心理也容易出现波动，情绪更容易低落。由于生育期女性是精神病易感人群，如果调节能力差的女性此时没有得到适当照顾，心理压力过大，难以从“少女角色”转换到“妈妈角色”，就可能在临床上表现出躁狂、抑郁、精神分裂，甚至出现意识障碍和幻觉，以致发生难以预料的意外事件。临床发现，患有‘产前抑郁症’的大多数是一些在家娇生惯养的、性格较为内向或心理承受能力极差的女性。她们在从一个女儿变成一个妈妈的社会角色转变中，心理上还未‘断奶’，依赖性还很强，情感也相对比较脆弱。跟女性产后体内激素重新调整引起的情绪变化不同，男性的这种反应更多是由于生活方式的改变以及心理准备的不足引起的。男性所出现的症状跟不良的情绪传染也有一定关系，如：女性产后患上抑郁症，其配偶患抑郁症的几率可高达50%。","产前抑郁症诊断详述":"女性：莫名的紧张和害怕，夜晚睡觉时常常有失眠且多梦。较严重的产前抑郁症，如：情绪低落、食欲不振、极度缺乏安全感。\n\n　　男性：\n\n　　紧张敏感、焦躁不安，并可伴有体重增加、头痛失眠、食欲不振、对许多事情的兴趣程度下降等症状。\n\n　　下面是产前抑郁症的症状。如果你有3种或更多以下症状，并持续2周以上，最好到医院就诊，看你是否需要去接受心理治疗。\n\n　　1、觉得所有的事情都没有意思、没有乐趣。\n\n　　2、整天感觉沮丧、伤心，或“空荡荡的”，而且每天如此。\n\n　　3、难以集中精力。\n\n　　4、极端易怒或烦躁，或过多的哭泣。\n\n　　5、睡眠困难或睡眠过多。\n\n　　6、过度或从不间断的疲劳。\n\n　　7、总是想要吃东西或根本不想吃东西。\n\n　　8、不应该的内疚感，觉得自己没有用，没有希望。\n\n　　双相抑郁：情绪周期性地起起落落，一段时间抑郁，一段时间又不正常地情绪高涨，包括活动增加、几乎不需要睡眠或吃东西、急速翻腾的思想、不恰当的社交表现，或减弱的判断力。 如果只是短时间的精神不振，或是因为睡眠，工作等因素一时性的影响，不应诊断为产前抑郁。\n\n　　学会自我调适是最主要的预防和控制手段。要树立克服生活困难的信心，也要尽量培养适应新的生活状态的能力。\n\n　　家人的理解和关心是减轻和消除忧郁症的有效方法。家人，特别是最亲近的、正在照料着母子的父母、公婆和丈夫等，更加应该理解她所承受的产后痛苦和烦恼，我们常常发现，每当分娩完毕，家人最关心的都是有关婴儿性别、体重什么的，很少过问产妇的健康状况。另外，提倡母乳喂养本身是件好事，可有的长辈拼命催产妇吃“能发奶”的食物，好像产妇只是喂养婴儿的工具，也会使产妇的身心受到某种伤害。　增强产妇的体质也是避免和消除产后忧郁症的必要途径。调查发现，许多产妇是遇到种种生活上的烦恼而引发此症的，而不少烦恼，都是因为体力不支、能力不够、奶水不足、睡眠紊乱等身体上的因素所造成。经过生育，不少原本身体不佳的产妇更是落下一身毛病，导致忧郁症的发生。加强身体锻炼、产前必要的体能适应，这对于抵抗各种疾病、避免产后忧郁症的发生肯定有着巨大的益处。\n\n　　男性的产后抑郁症比女性要轻一些，而且多数是自限性的，经过一段时间的调适后基本可以不药自愈。但若因情绪低落、睡眠不好影响到身体健康和工作效率的，可适当吃些舒肝、理气、活血的中药帮助调理。","物理治疗介绍":"通过提高5-HT的分泌量，促进去甲肾上腺素的释放，增强神经细胞活动的兴奋性，从而起到缓解个体抑郁情绪的效果。通过促进分泌具有镇静作用的内啡肽，能够使患者保持一种放松、舒适的精神状态，有利于更好地缓解之前消极、沮丧的情绪状态。另外通过对患者脑电波的改善和各项生理指标的改善，起到对抑郁患者的各项躯体症状的改善作用。","产前抑郁症心理治疗":"在治疗产前抑郁症的过程中心理治疗尤为重要，尤其是孕妇配偶及家人对孕妇的开导及陪伴，另外孕妇本身也可以通过阅读育儿类的书籍、听音乐、做自己喜欢的事等方式调节心情，其他包括低阻抗意念导入疗法(TIP技术)、人际心理治疗、支持性心理治疗、认知行为治疗、婚姻和家庭治疗、音乐心理治疗、精神动力学治疗等。","鉴别对象": ["双相情感障碍","继发性抑郁障碍","创伤后应激障碍"],"继发性抑郁障碍":"此类患者有明确的器质性疾病以及某些精神活性药物服用史，物理及实验室检查有相应的指标改变，体格检查具有阳性体征等等。","双相情感障碍":"除了抑郁症状，患者既往曾出现过言语夸大、兴奋、话多、活动多，精力旺盛，兴高采烈，易激惹，行为鲁莽，睡眠需求减少，难以安静下来等轻躁狂/躁狂发作。","创伤后应激障碍":"患者必须存在有严重的、灾难性的创伤事件(比如严重畸形、新生儿天折等)，存在创伤性事件常有反复的闯入性回忆、警觉性增高、回避等症状。","检查":["血常规","肝功能检查"],"血常规":["血常规检查基本信息","血常规检查注意事项","血常规检查相关症状","血常规检查作用","血常规检查过程"],"肝功能检查":["肝功能检查基本信息","肝功能检查注意事项","肝功能检查相关症状","肝功能检查作用","肝功能检查过程"],"血常规检查基本信息":"血液检验就是对血液中的有形成分即红细胞、白细胞及血小板这三个系统的量和质进行检测与分析。这三个系统与血浆组成了血液，血液不停地流动于人体的循环系统中，参与机体的代谢及每一项功能活动，因此血液对保证机体的新陈代谢、功能调节以及人体的内外环境的平衡起重要作用。 血液中的任何有形成分发生病理变化，都会影响全身的组织器官；反之，组织或器官的病变可引起血液成分发生变化，因而血液学分析及其结果对了解疾病的严重程度有很大的帮助。 大部分医院都使用自动化血液分析仪做血常规检验(目前称血液学分析)。每次检查只需用0.1毫升(约两大滴血)的抗凝血，只要用30秒或1分钟的时间，就可以检测并打印出20多项结果。","血常规检查注意事项":"一、抽血前的注意事项\n\n1、抽血前一天不吃过于油腻、高蛋白食物，避免大量饮酒。血液中的酒精成分会直接影响检验结果。\n\n2、体检前一天的晚八时以后，应禁食，以免影响第二天空腹血糖等指标的检测。\n\n3、抽血时应放松心情，避免因恐惧造成血管的收缩、增加采血的困难。\n\n4、有晕针史的请提前说明。\n\n二、抽血后应注意\n\n1、抽血后，需在针孔处进行局部按压3-5分钟，进行止血。注意：不要揉，以免造成皮下血肿。\n\n2、按压时间应充分。 各人的凝血时间有差异，有的人需要稍长的时间方可凝血。所以当皮肤表层看似未出血就马上停止压迫，可能会因未完全止血，而使血液渗至皮下造成青淤。因此按压时间长些，才能完全止血。如有出血倾向，更应延长按压时间。\n\n3、抽血后出现晕针症状如：头晕、眼花、乏力等应立即平卧、饮少量糖水，待症状缓解后再进行体检。\n\n4、若局部出现淤血，24小时后用温热毛巾湿敷，可促进吸收。","血常规检查相关症状":["肝胆湿热","小儿白血病","小儿自身免疫性溶血性贫血","慢性疾病的贫血","老年人原发性血小板增多症","小儿类白血病反应","细菌性皮肤病","鼻腔癌","中东呼吸综合征","小儿继发性血小板增多症","血红蛋白M病","小儿巨幼细胞性贫血"],"血常规检查作用":"红细胞计数(RBC)(单位：10^12/L)\n\n大于正常值，真性红细胞增多症，严重脱水，肺原性心脏病，先天性心脏病，高山地区的居民，严重烧伤，休克等；小于正常值，贫血，出血。\n\n红细胞压积(HCT)(单位：%)\n\n大于正常值，真性红细胞增多症；各种原因引起的血液浓缩如脱水、大面积烧伤，补液的参考值；小于正常值，贫血，出血。\n\n平均红细胞体积(MCV)(单位：fL)\n\n大于正常值，营养不良性巨幼红细胞性贫血、酒精性肝硬化、胰外功能不全、获得性溶血性贫血、出血性贫血再生之后、甲状腺功能低下；小于正常值，小细胞低色素贫血、全身性溶血性贫血。\n\n红细胞分布宽度(单位：%)\n\n大于正常值，用于缺铁性贫血的诊断与疗效观察，小细胞低色素性贫血的鉴别诊断，贫血的分类；小于正常值，比正常人的红细胞更整齐，临床意义不大。","血常规检查过程":"静脉采血多采用位于体表的浅静脉，通常采用肘部静脉、手背静脉、内踝静脉或股静脉。肘前静脉是绝大多数人(婴幼儿除外)的首选采血部位。此处一般血管较明显,疼痛感较轻,操作方便易行。小儿可采颈外静脉血液。其次选择股静脉。\n\n【方法】\n\n1、备齐用物，标本容器上贴好标签，核对无误后向患者解释以取得合作。露出患者手臂，选择静脉，于静脉穿刺部位上方约4～6cm处扎紧止血带，并嘱患者握紧拳头，使静脉充盈显露。\n\n2、常规消毒皮肤，待干。\n\n3、在穿刺部位下方，以左手拇指拉紧皮肤并固定静脉，右手持注射器，针头斜面向上与皮肤成15度～30度，在静脉上或旁侧刺入皮下，再沿静脉走向潜行刺入静脉，见回血后将针头略放平，稍前行固定不动，抽血至需要量时，放松止血带，嘱患者松拳，干棉签按压穿刺点，迅速拔出针头，并将患者前臂屈曲压迫片刻。\n\n4、卸下针头，将血液沿管壁缓缓注入容器内，切勿将泡沫注入，以免溶血。容器内放有玻璃珠时应迅速摇动，以除去纤维蛋白原。如系抗凝试管，应在双手内旋转搓动，以防凝固。如系干燥试管，不应摇动;如系液体培养基，应使血液与培养液混匀，并在血液注入培养瓶前后，用火焰消毒瓶口，注意勿使瓶塞接触血液。\n\n抽血量的多少是根据化验内容的不同及项目的多少来决定的， 一般在5ml左右。","肝功能检查基本信息":"","肝功能检查注意事项":"肝功能检查是通过各种生化试验方法检测与肝脏功能代谢有关的各项指标、以反映肝脏功能基本状况。与肝功能有关蛋白质检查有血清总蛋白、白蛋白与球蛋白之比、血清浊度和絮状试验及甲胎蛋白检查等;与肝病有关的血清酶类有谷丙转氨酶、谷草转氨酶、碱性磷酸酶及乳酸脱氢酶等；与生物转化及排泄有关的试验有磺溴酞钠滞留试验等;与胆色素代谢有关的试验，如胆红素定量及尿三胆试验等。","肝功能检查相关症状":["急性和慢性病毒性肝炎","饮酒引起的肝脏损伤","药物引起的肝脏损伤","心肌梗死急性期","急性肝炎","药物中毒性肝细胞坏死","慢性肝炎活动期","肝癌","心肌炎","肾炎","肌炎","肝阻塞性黄胆","胆管炎"],"肝功能检查作用":"异常结果\n\n1、谷丙转氨酶升高：急性和慢性病毒性肝炎， 饮酒引起的肝脏损伤，药物引起的肝脏损伤 ， 其他引起ALT异常因素(脂肪肝、肝癌等)。\n\n2、谷草转氨酶：谷草转氨酶(AST)增高>60u/L：心肌梗死急性期、急性肝炎、药物中毒性肝细胞坏死、慢性肝炎活动期，肝硬化活动期、肝癌、心肌炎、肾炎、肌炎。\n\n3、ALT/AST比值结果分析：AST大幅度升高意味着肝细胞损伤比较严重。因此，在临床上往往把ALT/AST的比值作为一个诊断指标和病情监测指标来看。\n\n4、γ谷氨酶转肽酶(GGT)的结果分析：GGT主要是来自肝胆系统，因此，它主要是肝胆疾病的监测项目。\n\n(1)肝脏炎症GGT轻度和中度增高。\n\n(2)肝胆其他疾病肝癌、肝阻塞性黄胆、胆汁性肝硬化、胆管炎、胆囊息肉、胆结石、胰腺炎、胰头癌、胆道癌等、GGT明显升高。\n\n5、胆红素的结果分析\n\n(1)肝细胞受到损伤时如肝炎时，直接和间接胆红素会明显升高。\n\n(2)胆道疾病，尤其是胆囊结石、胆道息肉、胆囊炎等、血中直接胆红素显著升高。\n\n(3)溶血性疾病使血液中的胆红素来源增加，肝脏处理不及，造成间接胆红素明显增加。\n\n6、总蛋白、白蛋白、球蛋白的结果分析\n\n血液中蛋白的含量可以反映肝脏功能，如果蛋白质降低就表示肝脏合成功能受损害，是病情比较严重的表现，如慢性活动性肝炎、肝硬化、肝功能衰竭等。一些非肝脏疾病也可以使血液中蛋白质发生变化，所以分析结果时要注意一些生理性的影响因素。\n\n需要检查人群肝功能损伤患者或是健康体检中。","肝功能检查过程":"病人先抽血，拿去化验室检查肝病有关的血清酶类有谷丙转氨酶、谷草转氨酶、碱性磷酸酶及乳酸脱氢酶等指标。"}
{"名称":"成功后抑郁症","简介":"事业有成是令人羡慕的好事，但是越来越多的成功人士却被成功所累，患上抑郁症，痛苦得不能自拔，甚至想以死来解脱。","是否属于医保":"否 ","发病部位":"心理","挂号科室":"心理咨询","传染性":"无传染性","多发人群":"成人","典型症状":["兴趣丧失","没有愉快感","精力减退","性欲减退","抑郁","表情淡漠","目光呆滞","易激怒","脾气变坏","敏感","哭闹","焦躁不安","厌倦","胆小","羞怯","孤独","注意力不集中","易受惊吓","自责自罪感","灰心丧气","自暴自弃","唉声叹气","没有愉快感"],"并发症":["慢性疲劳综合症","抑郁症"],"常用药物":["盐酸舍曲林片","盐酸帕罗西汀片"],"病因":["升迁压力过大","信心不足","自身期望值过高","心理素质较差","不善于自我疏解"],"发病原理":["神经递质学说","神经回路学说"],"神经递质学说":"认为抑郁症病因为大脑神经递质在神经突触间的浓度相对或绝对不足，导致整体精神活动和心理功能的全面性低下状态。临床观察到抑郁症患者大脑缺少5—羟色胺和去甲肾上腺素，抗抑郁药就是通过抑制神经系统对这两种神经递质的再摄取，使得突触间隙这两种递质浓度增加而发挥抗抑郁作用。","神经回路学说":"2007年，国际权威科学杂志《自然》发表了中科院上海生科院神经科学研究所客座研究员、美国杜克大学教授冯国平的研究成果，首度揭示了强迫、焦虑和压抑的生理机制，指出“皮质-纹状体-丘脑-皮质回路”出现信息传导不畅是神经症的病理原因，而在清华大学出版社的著作《心灵杀毒2.0——弗洛伊德的拼图》中也进一步指出抑郁症是心灵呼吸的哮喘，发明了以此原理开发的缓解焦虑、解除抑郁的辅助心理自助方法，说明神经回路信息传导不畅与抑郁症相关。","预防":"要忙里偷闲，暂时丢掉一切工作和困扰，彻底放松身心，让精力得到恢复。此外，要保持正常的感情生活。事实表明，家人之间、朋友之间的相互关心和爱护，对于人的心理健康十分重要。遇到冲突、挫折和过度的精神压力时，要善于自我疏解，如参加文体、社交、旅游活动等，借此消除负面情绪，保持心理平衡。","鉴别对象":["内源性抑郁症","反应性抑郁症","药物引起的继发性抑郁症","其他精神障碍"],"内源性抑郁症":"存在下列症状之一者，应考虑内源性抑郁症的可能：\n\n　　1、即往有躁狂或抑郁发病史。\n\n　　2、家族中有躁狂或抑郁病史。\n\n　　3、本次病程过程中躁狂表现。\n\n　　4、有精神运动性迟滞。\n\n　　5、早醒或症状有晨轻晚重的变化。\n\n　　6、内脏功能低下，食欲减退或体重减轻，而无躯体疾病的存在。7、自罪观念，任何幻想或妄想8、严重的自杀企图或多次自杀未遂。\n\n　　9、生活不能自理，自知力严重缺乏。\n\n","反应性抑郁症":"存在下列情况之一者，应考虑反应性抑郁症的可能：\n\n1、急性起病，病程不到半年。\n\n　　2、由明显环境因素诱发，且症状与环境因素有关。\n\n　　3、精神创伤常萦绕于脑际，难以摆脱。\n\n","药物引起的继发性抑郁症":"患者可能找到使用药物病史。\n\n","其他精神障碍":"除抑郁症状外，患者无神经症和精神病其他症状。","治疗方法":["物理治疗","成功后抑郁症心理治疗","药物治疗"],"物理治疗介绍":"物理治疗(如镇痛安眠枕),物理疗法可以用来相对迅速地减轻抑郁症状。","成功后抑郁症心理治疗":"要忙里偷闲，暂时丢掉一切工作和困扰，彻底放松身心，让精力得到恢复。此外，要保持正常的感情生活。事实表明，家人之间、朋友之间的相互关心和爱护，对于人的心理健康十分重要。遇到冲突、挫折和过度的精神压力时，要善于自我疏解，如参加文体、社交、旅游活动等，借此消除负面情绪，保持心理平衡。","检查":["神经系统检查","地塞米松抑制试验"],"神经系统检查":["神经系统检查基本信息","神经系统检查注意事项","神经系统检查相关症状","神经系统检查作用","神经系统检查过程"],"神经系统检查基本信息":"神经系统检查是为了判断神经系统有无损害及损害的部位和程度，即解决病变的“定位”诊断。","神经系统检查注意事项":"检查前禁忌：\n\n　　1、检查前几天要按时作息，不要太过劳累，不喝酒，不吃辛辣等有刺激性的物质。\n\n　　2、在认知、情感和意志行为方面有异常的患者去医院检查时要有家属陪同，家属在检查前要安抚好患者的情绪，避免其过于激动以致检查无法顺利进行。\n\n　　检查时要求：\n\n　　1、环境需安静，尽量避免各种外界刺激，感觉功能的检查中病人应闭目，以使病人注意力集中。\n\n　　2、一次检查不宜过久，否则病人疲劳，结果不准。\n\n　　3、由于各种感受器在全身不同部位有不同的分布，同一强度的刺激，在不同部位感受的灵敏度也就不同，故应注意对称部位的对比。为此先刺激健侧，以其感觉为标准再刺激患侧。\n\n　　4、刺激的强度，一般稍超过正常的应激阂即可，不宜过强。力求对称部位刺激强度相等。为了确定感觉障碍的程度，可用不同强度检查患区。","神经系统检查相关症状":["感觉障碍","偏瘫","偏盲","病理性神经损伤","缺氧性神经损伤","上肢麻痹"],"神经系统检查作用":"神经系统检查可初步筛查神经系统方面疾病，早发现早治疗。","神经系统检查过程":"(1)、意识状态　1.清醒状态.被检查者对自身及周围环境的认识能力良好.2.嗜睡状态,意识清晰度降低为主的意识障碍的一种形式。\n\n3.意识模糊,指病人意识障碍的程度较嗜睡深，对外界刺激不能清晰地认识; 4.昏睡状态.意识清晰度降低较意识模糊状态为深。\n\n5.浅昏迷,指病人随意运动丧失，呼之不应，对一般刺激全无反应， 6.深昏迷,指病人对各种刺激均无反应，完全处于不动的姿势 .7.谵妄 .\n\n(2)、颅神经.(3)、视觉通路　　\n\n1.视力 2.视野 3.眼底 .(4)、眼外肌和瞳孔 .(5)、面部感觉和运动： (6)、听力检查.(7)、软腭、咽喉的运动和感觉 .(8)、舌肌运动：嘱张口，观察舌在口腔中位置：再嘱伸舌，看是否偏斜及舌肌有无萎缩或肌纤颤。","地塞米松抑制试验":["地塞米松抑制试验基本信息","地塞米松抑制试验注意事项","地塞米松抑制试验相关症状","地塞米松抑制试验作用","地塞米松抑制试验过程"],"地塞米松抑制试验基本信息":"地塞米松抑制试验根据血浆中糖皮质激素对下丘脑释放CRH及垂体释放ACTH具有反馈抑制作用而设计。","地塞米松抑制试验注意事项":"　应注意不要把非尿成分带入尿内：如女性患者不要混入白带及月经血，男性患者不要混入前列腺液等。送检尿量：一般5～10ml，如要测尿比重则不能少于50ml。","地塞米松抑制试验相关症状":["血压低","眼痛","血压高","色素异常","甲状腺肿","食欲异常","体型异常","肥胖","神经厌食"],"地塞米松抑制试验作用":"地塞米松试验科了解下丘脑-垂体-肾上腺轴功能是否高于正常，其可能的病变在那个器官。","地塞米松抑制试验过程":"临床常用方法有3种。　　\n\n1、隔夜地塞米松抑制试验 睡前（晚12：00左右）口服地塞米松1mg，服药后禁食至第二天上午8：00，抽血测血浆皮质醇。正常人及肥胖者，血浆皮质醇可抑制到50μg/L以下，皮质醇增多症则不被抑制。　　\n\n2、小剂量地塞米松抑制试验 试验前日留24h尿测17－羟类固醇，试验第1－2天分别每6h服地塞米松0.5mg，或0.75mg，每8h1次，每天留24h尿测17－羟类固醇。　　正常人或肥胖者，17－羟类固醇排出量明显减少，可下降至2.5mg以下或为对照值的50％以下，而皮质醇增多症患者则不受抑制。　　\n\n3、大剂量地塞米松抑制试验 方法与小剂量同，但地塞米松的服用量改为每6h口服地塞米松2mg，连用2d共16mg。　　皮质醇增多症是由于肾上腺皮质增生引起者，尿17－羟类固醇排出值可减少50％以上，但肿瘤者不受抑制（包括皮质腺瘤、腺癌和异位ACTH综合征）。","抑郁症的判断方法":"成功后抑郁症检查\n\n可行以下检查以明确诊断：\n\n　　成功后抑郁症不是普遍意义上的心情不好，一个人情绪低落，但过两天就好了，这就不是抑郁症。抑郁症有九个主要症状，只要以下这些症状至少存在四项，而且持续了两周还不能缓解，并且影响到了平时的正常生活，就需要考虑是否患上了成功后抑郁症，并及时找专科医生就诊咨询。兴趣丧失，没有愉快感;精力减退，常有无缘无故的疲乏感;\n\n　★反应变慢，或者情绪容易激动、亢奋，也容易被激怒;\n\n　　★自我评价过低，时常自责或有内疚感，这也是导致患者自杀的主要原因;联想困难或自觉思考能力下降，对一些日常生活小事也难以决断;反复出现想死的念头或有自杀、自伤行为。 睡眠障碍，如失眠、早醒或睡眠过多(据研究，80%抑郁症患者具有睡眠障碍)。食欲降低或体重明显减轻。性欲减退。\n\n除上述症状外，抑郁症还有一些“周边症状”。在亚洲特别是中国和日本，大多数抑郁症患者主要不是情绪方面的症状，而是头痛、头晕、腹胀、心悸、身体疼痛等躯体症状。因此一些查不出生理原因的躯体症状也应该考虑是否有成功后抑郁症的可能，以免延误治疗。","宜吃":["深水鱼","香蕉","葡萄柚","菠菜","大蒜","南瓜","低脂牛奶","含硒类食品"],"深水鱼":"深水鱼：有研究认为，鱼油中的Ｏｍｅｇａ－３脂肪酸可产生常用抗忧郁药如碳酸锂的类似作用，使人的心理焦虑减轻。","香蕉":"香蕉：香蕉含有一种称为生物碱(ａｌｋａｌｏｉｄ)的物质，可以振奋精神和提高信心。而且香蕉是色胺酸和维生素Ｂ６的最好来源，这些都可以帮助大脑减少忧郁情绪。","葡萄柚":"葡萄柚：葡萄柚不但香味浓郁，更可以净化繁杂思绪、提神醒脑；其所含的高量维生素Ｃ，不仅可以维持红细胞的浓度，增加抵抗力，而且是参与人体制造多巴胺、肾上腺激素等“兴奋”物质的重要成分之一。","菠菜":"菠菜：菠菜除含有大量铁质外，更有人体所需的叶酸。人体如果缺乏叶酸，则会导致精神疾病，包括抑郁症和早老性痴呆等。研究发现，那些无法摄取足够叶酸的人，５个月后都无法入睡，并产生健忘和焦虑等症状。","大蒜":"大蒜：德国一项针对大蒜对降低胆固醇功效的研究，调查问卷发现，吃了大蒜之后，人感觉不易疲倦、焦虑减轻、不容易发怒。","南瓜":"南瓜：南瓜能制造好心情，是因为它们富含维生素Ｂ６和铁，这两种营养素能帮助身体所储存的血糖转变成葡萄糖，葡萄糖正是脑部惟一的燃料，能帮助人体维持旺盛精力。","低脂牛奶":"低脂牛奶：美国的一项研究发现，让有经前症候群的妇女服用了１０００毫克的钙片３个月之后，３／４的人都变得不太紧张、暴躁或焦虑。低脂或脱脂牛奶是钙的最佳来源。","含硒类食品":"含硒类食品：英国心理学家们给接受试验者吃了１００微克的硒之后，受试者普遍反应，觉得精神很好，思绪更为协调。硒的丰富来源有干果、鸡肉、海鲜、全谷类等。复合性的碳水化合物，如全麦面包、苏打饼干，其所含有的微量矿物质如硒，能改善情绪。"}
{"名称":"更年期抑郁症","简介":"更年期抑郁症 (lnvolutional Depression) 指发生于更年期的抑郁障碍，男性更年期在55-60岁，女性更年期在45~55岁，可能与内分泌及性腺功能减退，以及某些社会心理因素的影响有关。本病主要表现为情绪低落、疲乏无力、紧张不安，对生活多丧失信心以及躯体不适等症状，需采用心理治疗和药物治疗等方式来缓解。更年期抑郁症临床上女性最为常见。据报道女性进入更年期，约有46%的人罹患本病，明显高于其他年龄段不能适应新的生活环境变化，如迁居离开久居的老地方，到陌生的新环境;随儿、女新家庭一起生活或丧偶独自生活等等。因此，正确认识本病的促发因素，对预防本病的发生、发展十分必要。临床症状为主要表现：食欲减退、上腹部不适、口干、便秘、腹泻、心悸、血压改变、脉搏增快或减慢、胸闷、四肢麻木、发冷、发热、性欲减退、月经变化以及睡眠障碍、眩晕、乏力等 内分泌检查功能异常。","病因":["生物学因素","病理心理因素","社会心理因素"],"生物学因素":"中枢神经递质如5-轻色胺、多巴胺、孤啡胁等的量及功能的变化。。由于到了更年期，身体各系统器官逐渐发生亮老性变化，内分泌和代谢机能日益减退，其中性腺机能退化尤为显著，激素水平明显下降或激素的高水平震荡波动。\n遗传因素。\n·免疫系统的变化\n某些微量元素或者维生素的缺乏。","病理心理因素":"患者病前性格、素质因素、以往痛苦遭遇及原有的健康状况往往是发病的潜在因素\n既往抑郁症病史，更年期也易再次复发。","社会心理因素":"更年期的男女躯体疾病逐渐增多目多为慢性疾病，如子宫内膜癌等妇科恶性肿瘤多发于更年期，其诊治过\n程也易诱发抑郁症。\n临近退休或下岗的威胁，承受来自工作、学习、家庭、婚姻以及社会各方面精神压力。发生应激事件，在心理上会诱发更年期抑郁症。","更年期抑郁症病因":"(1)妇女进入更年期后，卵巢开始萎缩，绝经后雌激素分泌锐减，就会出现烦躁、易激动、潮热等更年期综合征的症状，有时当众发作，令患者焦急不安、心情不悦;若不能及时调整心态，正确对待，反复下去就易发生抑郁症。(2)绝经后妇女由于体内雌激素消耗殆尽，致性欲减退甚至无性要求，给两人世界带来了极大不便。若丈夫不理解妻子，双方原先亲密无间的关系就会出现裂痕，势必会增加妻子的心理负担，长期下去就会导致抑郁症的发生。(3)更年期妇女多临近退休或受到下岗的威胁，使患者心理存在多种顾虑。有的在单位是领导，是业务骨干，退休后就觉得无事可干，由此而产生孤独感，进而产生忧郁;下岗职工心理压力更大，下岗后经济收入似乎难以保障，社会地位将有所改变，这些因素每时每刻都困扰着她们，使她们由危机感逐渐产生抑郁症。(4)有些妇女进入更年期后，不能主动参加社会活动，又不去开拓美好的生活，享受生活乐趣，而是整天闭门自思、闷闷不乐，自讨苦吃，久而久之便产生精神忧郁。\n\n　　(5)不能适应新的生活环境变化，如迁居离开久居的老地方，到陌生的新环境;随儿、女新家庭一起生活或丧偶独自生活等等。","预防":"预防更年期抑郁症：\n\n1、识本质，做好心理准备。\n\n2、调情志，保持乐观情绪。\n\n3、适劳逸，加强体育锻炼。\n\n4、广交谊，丰富个人生活。\n\n5、节饮食，注重饮食调养","检查":["脑脊液镁","促黄体生成素"],"脑脊液镁":["脑脊液镁基本信息","脑脊液镁注意事项","脑脊液镁相关症状","脑脊液镁检查作用","脑脊液镁检查过程"],"脑脊液镁基本信息":"镁是细胞内液中含量占第2位的阳离子。成人体内含镁20～30g，上其中约2/3分布在骨组织，剩余分布于肌肉及其他软组织中。血浆镁含量甚少，而横纹肌、心、肝、肾、脑等组织内含镁量为血浆的6～10倍。血浆游离镁约占2/3，另1/3与蛋白结合称之结合镁。而细胞内镁仅1/3呈游离状态，不易逸出","脑脊液镁注意事项":"检查前：禁用镁制剂和对镁代谢有影响的药物如利尿剂、激素等。\n\n检查时：消除紧张情绪，放松心情。\n\n不适宜人群：没有。","脑脊液镁相关症状":["瞳孔异常","嗜睡","易疲乏","白天嗜睡夜间失眠","神经症性抑郁","产后抑郁","季节性情绪抑郁"],"脑脊液镁检查作用":"脑脊液镁检查对于嗜睡,头痛,性情改变,痴呆,抑郁人群十分重要。","脑脊液镁检查过程":"抽取脑脊液用化学法进行检测钙的量。","促黄体生成素":["促黄体生成素基本信息","促黄体生成素注意事项","促黄体生成素相关症状","促黄体生成素检查作用","促黄体生成素检查过程"],"促黄体生成素基本信息":"促黄体生成素是由垂体产生的一种激素。在男性中能刺激睾丸间质细胞分泌男性激素，在女性中刺激卵巢分泌女性雌激素。","促黄体生成素注意事项":"不合宜人群：经期妇女。\n\n检查前禁忌：检查前一天不吃过于油腻、高蛋白食物，避免大量饮酒。\n\n检查时要求：放松心情，积极配合医生的检查。","促黄体生成素相关症状":["绝经后出血","卵巢性闭经","垂体性闭经","更年期功血","继发性闭经","生理性闭经","更年期肥胖","排精不畅","脸色发黄"],"促黄体生成素检查作用":"人类促黄体激素（LH）是脑垂体前叶所分泌的一种糖蛋白激素，存在于人的血液和尿液中，其作用是刺激卵巢内成熟卵子的释放。LH在月经中期急剧分泌，形成LH峰，由基础水平期的5～20mIU/ml迅速上升至高峰期的25～200mIU/ml。尿液中的LH浓度通常在排卵前36～48小时左右突然大幅度上升，在14～28小时达到高峰，高峰后约14-28小时卵泡膜破裂，排出成熟卵子。LH在排卵后两天内恢复至基础水平，进入黄体期，黄体期通常持续14天。随后，新的卵泡又开始发育，进入下一个月经周期，如此周而复始，直到妊娠。女性在LH高峰后的1～3天内最容易受孕，因而，检测LH在尿液中的存在水平能够用于预测排卵时间。","促黄体生成素检查过程":"采用静脉采血进行检测。\n\n1静脉采血前要仔细检查针头是否安装牢固，针筒内是否有空气和水分。所用针头应锐利、光滑、通气，针筒不漏气。先用30g/L碘酊棉签自所选静脉穿刺处从内向外、顺时针方向消毒皮肤，待碘酊挥发后，再用75%乙醇棉签以同样方法拭去碘迹。\n\n2以左手拇指固定静脉穿刺部位下端，右手拇指和中指持注射器针筒，食指固定针头下座，使针头斜面和针筒刻度向上，沿静脉走向使针头与皮肤成30°角斜行快速刺入皮肤，然后以5°角向前穿破静脉壁进入静脉腔。见回血后，将针头顺势探入少许，以免采血时针头滑出;但不可用力深刺，以免造成血肿，同时立即去掉压脉带。\n\n3针栓只能外抽，不能内推，以免静脉内注入空气形成气栓，造成严重后果。取下注射器针头，将血液沿试管壁缓缓注入抗凝管中，防止溶血和泡沫产生。分离血清检查。","典型症状":["食欲减退","上腹部不适","口干","便秘","腹泻","心悸","血压改变","脉搏增快或减慢","胸闷","四肢麻木","发冷","发热","性欲减退","睡眠障碍","眩晕","乏力"],"鉴别对象":["神经症性抑郁","情感性精神障碍抑郁发作","神经衰弱","精神分裂症","焦虑症"],"常用药物": ["阿米替林","多虑平","马普替林","氟西汀","米安色林","氯硝西泮","艾司唑仑","劳拉西泮","黛安神"],"治疗方法":["药物治疗","物理治疗","电休克治疗","老年期抑郁症心理治疗"],"药物治疗":["三环类抗抑郁药","三环类抗抑郁药","丙咪嗪","去甲丙咪嗪","阿米替林","多虑平","氟西汀","帕罗西汀","舍曲林","奋乃静","舒必利"],"药物治疗说明":"药物治疗。目前仍把三环类抗抑郁药作为治疗抑郁症的一线药。第二代非典型抗抑郁药为第二线药。各种三环类抗抑郁药疗效不相上下，临床可根据抑郁及镇静作用强弱、副作用和患者的耐受情况进行选择。丙咪嗪和去甲丙咪嗪镇静作用弱，适用于精神运动性迟滞的抑郁患者。阿米替林、多虑平镇静作用较强，可适用于焦虑、激越和失眠患者。但三环类药物抗胆碱能和心血管副作用较大，应用时需注意。第二代非典型抗抑郁剂种类很多，以选择性5-HT再摄取抑制剂氟西汀、帕罗西汀、舍曲林，其应用较广，且副作用小，安全性能较好，有利用长期维持治疗。\n\n　　双相抑郁的治疗和单相抑郁一样，但双相患者应用抗抑郁药有可能转为轻躁狂，故常将抗郁药和碳酸锂合作应用。\n\n对于伴有幻觉、妄想的抑郁症患者，往往需合用抗精神病药，如奋乃静、舒必利等。","物理治疗介绍":"通过提高5-HT的分泌量，促进去甲肾上腺素的释放，增强神经细胞活动的兴奋性，从而起到缓解个体抑郁情绪的效果。通过促进分泌具有镇静作用的内啡肽，能够使患者保持一种放松、舒适的精神状态，有利于更好地缓解之前消极、沮丧的情绪状态。另外通过对患者脑电波的改善和各项生理指标的改善，起到对抑郁患者的各项躯体症状的改善作用。\n\n目前，物理治疗上国外比较成熟的方法是经颅微电流刺激疗法(简称CES)。有alpha-stim、fisherwallace、health pax等。目前国内只引进了alpha-stim scs(中文：安思定)","电休克治疗":"抑郁症患者应严防自伤和自杀，对于自杀观念强烈者应用电休克可获得立竿见影的效果，待病情稳定后再用药物和巩固。","老年期抑郁症心理治疗":"心理治疗在本病治疗中的地位十分重要，但通常采用与药物治疗、物理治疗相结合的方法。","宜吃": ["紫菜","香蕉","柚子","菠菜","丝瓜","鱼肉"],"忌吃":["丁香","茶叶","辣椒","腊肉","咸肉","咸鱼"] }
{"名称":"绝经抑郁症","简介":"抑郁是一种情绪障碍，不少妇女在绝经前数年就已经出现轻微的情绪障碍。多半周期性地出现在月经来潮前数天，而在月经来潮后自然缓解，即经前综合征。这些患者围绝经期抑郁症的发病危险可能增加。另外，潮热和夜汗所导致的睡眠中断可明显影响次日的情绪，导致烦躁、抑郁、注意力不集中等。女性在绝经过渡期，面临生理、心理和社会角色的巨大变化。生理上从育龄期向老年期过渡，卵巢功能由旺盛走向衰退，性激素逐渐缺乏，可能出现绝经症状以及骨质疏松、高脂血症、心血管疾病、老年痴呆等一系列健康问题;心理上面临子女成家，家庭结构变化，或由于生育能力丧失、体形改变而失去自信;在工作岗位上，由于接近退休年龄，将由几十年来熟悉和繁忙的岗位回到赋闲的家庭生活，社会角色发生改变，若缺乏适应新情况、开拓新环境的勇气，可能出现明显的焦虑、抑郁情绪;随着年龄增长，上述老年疾病也日益增多，由此带来的心理压力不容忽视。绝经过渡期巨大的生理、心理和社会角色变化带来的情绪问题，反过来又可能加重家庭和社会负担。绝经引起的情绪问题已日益受到妇产科、精神科等领域的重视。进行合理的治疗，将明显改善此期妇女的生活质量，减轻社会和家庭的负担，为美好的晚年生活奠定坚实的基础。","别名":"绝经抑郁症","是否属于医保":" 否 ","患病比例":"特定人群3%","易感人群": "女性","有无传染性":"无传染性","发病部位":"心理","建议就诊科室":"妇科，心理咨询","传染性":"无传染性","治愈率":"60%","治疗周期":"2-3月","多发人群":"40岁以上女性多见","治疗费用":"市三甲医院约（3000 —— 10000元）","症状类型":["情绪方面","躯体方面","行为方面"],"情绪方面":["抑郁心境","丧失兴趣","自信心下降","自卑","无价值感","内疚","感到前途暗淡","出现自伤或自杀的观念或行为","精力下降","社交退缩","易激惹","愤怒","绝望","无助"],"躯体方面":["上腹胀满","恶心","便秘","心慌","胸闷","早搏","心动过缓","心前区不适","脱发","皮肤瘙痒","运动迟缓","食欲减退","体重下降","性欲减退","阳痿","闭经","乏力"],"行为方面":["进食障碍","注意力难以集中","行动迟缓","无精打采","身心疲惫","呆若木鸡"],"检查":["性激素六项检查","脑电活动","双侧眼电活动","性激素六项检查相关症状","颌肌电活动","心电活动","口鼻气流","胸腹运动","血氧饱和度","鼾声","血脂水平测量","血清总胆固醇","三酰甘油","高密度脂蛋白胆固醇","低密度脂蛋白胆固醇","血液透析","透析","睡眠时间","睡眠效率","睡眠潜伏期","平均血氧饱和度","睡眠进程","睡眠结构","肝肾功能检查","测量腹围","凝血酶原时间","纤维蛋白原","凝血酶时间","血红蛋白","血小板","","","",""],"性激素六项检查":["性激素六项检查基本信息","性激素六项检查注意事项","性激素六项检查相关症状","性激素六项检查作用","性激素六项检查过程"],"性激素六项检查基本信息":"性激素六项检查是生殖科常规基础检查。即卵泡生成激素(FSH)、黄体生成激素(LH)、雌二醇 (E2)、孕酮(P)、睾酮(T)、催乳激素(PRL)，基本满足临床医生对内分泌失调与否的筛查和对生理功能的一般性了解。","性激素六项检查注意事项":"检查内分泌最好在月经来潮后的第3-5天，这一段时间属于卵泡早期，可以反应卵巢的功能状态。但对于月经长期不来潮而且又急于了解检查结果者，则随时可以检查，这个时间就默认为月经前的时间，其结果也就参照黄体期的检查结果。\n\n月经来潮后第3-5天，早9点空腹抽血检查，效果最为精准。不孕不育或闭经，长期不来月经者，可在任何时间检查，空腹最佳。\n\n男性只要没有剧烈运动，生活规律，上午8－11点空腹可随时检查。","性激素六项检查相关症状":["月经稀少","月经周期改变","无月经来潮","晚发月经","白带增多","内分泌失调","孕酮低"],"性激素六项检查作用":"通过测定性激素水平来了解女性内分泌功能和诊断与内分泌失调相关的疾病。可基本满足了临床医生对内分泌失调与否的筛查和对生理功能的一般性了解。通过性激素六项的检查就可以确定是否患有内分泌方面的疾病，之后可根据检查结果确定采取什么方法进行治疗。","性激素六项检查过程":"1.备齐用物，标本容器上贴好标签，核对无误后向患者解释以取得合作。露出患者手臂，选择静脉，于静脉穿刺部位上方约4～6cm处扎紧止血带，并嘱患者握紧拳头，使静脉充盈显露。\n\n2.常规消毒皮肤，待干。　　\n\n3.在穿刺部位下方，以左手拇指拉紧皮肤并固定静脉，右手持注射器，针头斜面向上与皮肤成15度～30度，在静脉上或旁侧刺入皮下，再沿静脉走向潜行刺入静脉，见回血后将针头略放平，稍前行固定不动，抽血至需要量时，放松止血带，嘱患者松拳，干棉签按压穿刺点，迅速拔出针头，并将患者前臂屈曲压迫片刻。　　\n\n4.卸下针头，将血液沿管壁缓缓注入容器内，切勿将泡沫注入，以免溶血。容器内放有玻璃珠时应迅速摇动，以除去纤维蛋白原;如系抗凝试管，应在双手内旋转搓动，以防凝固;如系干燥试管，不应摇动;如系液体培养基，应使血液与培养液混匀，并在血液注入培养瓶前后，用火焰消毒瓶口，注意勿使瓶塞接触血液。　　\n\n5.送实验室检查。","常用药物":["安神胶囊","更年安片","解郁安神颗粒"],"并发症":["焦虑症","抑郁症"],"绝经与抑郁症并发症":"在女性中更年期的机体变化比较显著。女性在45～50 岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的是整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的妇女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发病，临床多以焦虑抑郁状态为主要病象。","预防":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变。据研究，65 岁以上的老年人若与30 岁健康个体对比，前者的脑重量为后者的56%，脑血流量为80%，最大工作速率为70%。此外，在心、肾、呼吸与代谢功能上也有着明显的下降(Schultz，1973)。可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏。当然并非全都如此，有不少老人的精神功能仍保持相当良好。高龄老人的生活方式渐趋单调，愈益孤寂者多。高血压、动脉硬化和心脏病等不少躯体疾病也越来越增多。在躯体衰老多病和家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中有相对增多之势。采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与家庭结构等因素。因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调其家庭生活，丰富文化生活内容，并减少精神紧张。对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在伴发躯体性疾病的同时，高龄患者易产生老年性谵妄。故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况。当解除了躯体疾患或营养、代谢失调之后，老年性谵妄是可望恢复常态的。\n\n③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常。要防止脑动脉硬化的发展，加强脑血循环。必要时可以进行预防性治疗措施。如服用降血脂、减轻血管脆性、促进小动脉扩张的药物等。④开展老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力。以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。在女性中更年期的机体变化比较显著。女性在45～50岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的是整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的妇女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发病，临床多以焦虑抑郁状态为主要病象。处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤和躯体疾病。对已存在了更年期症状群者，要及时采用内分泌等治疗。对疑有情绪反常、疑虑多端者，应早期检查诊治。","心境恶劣":"是指症状较轻但持续长达数年之久。患者心境抑郁，缺乏兴趣、精力下降、社交退缩、注意力和记忆力下降，感到没有能力、自卑、内疚、易激惹、愤怒、绝望和无助等。心境恶劣的人群发病率为3%～5%。64岁以下的任何年龄段，女性心境恶劣发病率均高于男性。","病因":["年龄因素","其他因素"],"年龄因素":"Avis(1994)对2565名45～55岁的妇女进行了5年的随访，发现围绝经期长于27周的妇女，患抑郁症的危险增加，Gartrell(2000)对253名围绝经期和绝经后的妇女进行了情绪与孕产次数，口服避孕药，月经状况之间关系的调查，发现40%的妇女在绝经时经历了抑郁，其中仅8%接受了抗抑郁治疗，而46%接受了HRT治疗，提示多数妇女把更年期的情绪问题归结为绝经所致，Borissova(1998) 调查了322名绝经后妇女，并以295名非绝经的妇女作对照，结果提示绝经后妇女的抑郁和性生活障碍问题突出，20%抑郁，50%焦虑，13%自我评价非常低。","其他因素":"症状与经济收入，婚姻是否稳定，是否绝经和是否采取HRT密切相关，Bosworth(1999)对581名45～54岁的妇女进行了调查，28.9%的妇女有抑郁症状，该症状与缺乏运动，收入低，服用口服避孕药，绝经症状(睡眠障碍，情绪波动，记忆力下降等)有关，与月经状况无关，Fry(1999)对29名绝经前行预防性卵巢切除的妇女进行调查，结果提示与正常妇女相比，其躯体症状和情绪问题明显突出，对癌症的忧虑并未减少。","发病原理":["生物学原因","社会心理学假设"],"生物学原因":"已证实，抑郁症有一定的神经生物学变化基础，主要是大脑神经突触间隙5-羟色胺(5-HT)和去甲肾上腺素(NE)等神经递质含量减少;同时与下丘脑-垂体-肾上腺/甲状腺轴内分泌调节功能的失调有关。","社会心理学假设":"临床研究证实不良生活事件，如离婚，丧偶，下岗，患病均可导致抑郁症的发生，病情加重并促进复发，长期的生活逆境，如慢性疾病，家庭不和，生活拮据，个性消极被动和缺乏社会支持也可诱发抑郁症。","鉴别对象":["过度悲伤","焦虑症","精神分裂症","双相情感障碍","痴呆","内源性抑郁症"],"过度悲伤":" ICD-10建议对于那些丧失亲人后持续6个月或更长时间仍有较强烈的、异常过度悲伤情绪者，诊断为“适应障碍”的一个亚型。DSM-Ⅳ则建议将丧失亲人后2个月仍持续存在典型抑郁症状者，予以“重症抑郁症”诊断。","焦虑":"相当部分抑郁症患者同时表现焦虑症状，有时难与焦虑障碍区分。通常，抑郁症患者和焦虑障碍患者都可以出现各种自主神经功能方面的症状，如心悸、失眠、担忧等，但焦虑障碍患者可能交感神经系统亢进的表现更多，而抑郁症患者可能更多有自我评价过低或消极的观念。有时，临床上确实很难鉴别抑郁或是焦虑。通过详细询问病史，了解患者的原发症状和核心症状，将有帮助。如果确实很难区分时，原则上优先考虑诊断为抑郁症。","精神分裂症":"抑郁患者在无抑郁时不会有精神病性症状。","双相情感障碍":"包括抑郁和躁狂发作。","痴呆":"妇女在围绝经期容易发生高血压、冠心病、肿瘤等，因此必须除外心血管疾病、泌尿生殖器官的器质性病变，要与神经衰弱、甲亢等鉴别。","内源性抑郁症":"ICD-10将抑郁症伴有的躯体症状统称为“躯体综合征”，而DSM-Ⅳ将其定义为“内源性抑郁症”或“生物学性抑郁”等，其诊断标准是符合抑郁症的标准且有躯体症状，核心表现是明显的身体活动或慢或易激惹，持久地没有愉快感，他人很难使患者高兴起来。\n\n(3)心境恶劣：表现为：\n\n①食欲减退或亢进;\n\n②失眠或睡眠过多;\n\n③精力低下或疲劳;\n\n④自我评价低;\n\n⑤注意力下降或犹豫不决;\n\n⑥绝望感，每天大部分时间均有抑郁情绪，且至少持续2年(青少年至少持续1年)，DSM-Ⅳ还要求：\n\n1)抑郁症状至少持续2年，在这2年里，如果有正常心境间歇期，则间歇期不长于几星期;\n\n2)无轻躁狂发作;\n\n3)两年内抑郁的严重程度或病程，达不到或很少能达到“复发性轻度抑郁症”的诊断标准，方可诊断为心境恶劣。","治疗方法":["药物治疗","绝经抑郁症心理治疗","中医治疗"],"药物治疗":["氟西汀","米氮平","瑞美隆"],"药物治疗说明":"适应证是：①严重或复发的抑郁;②有躯体症状(内源性抑郁)或精神病症状的抑郁;③有自杀观念;④既往药物治疗有效;⑤有情感障碍家族史;⑥心理治疗无效。值得一提的是，即使没有上述指征，临床医生经过综合分析，判断患者处于抑郁状态，也可以推荐药物治疗。对多数患者而言，抗抑郁药是改善抑郁心境的首选治疗。\nSSRIs类抗抑郁药应用于临床，开创了安全治疗抑郁症的新时代，与三环类(TCA)相比不良反应少，因不良反应而停药的几率低，对三环类药物治疗无效的抑郁障碍亦有效，急性过量服药对生命几乎没有威胁，而且多数病人无须加药。氟西汀是SSRIs 中的一种，是中枢神经系统突触前5-HT释放后回收的强效抑制剂，与其他SSRIs 药物相比，半衰期最长，达4～6 天，食物不影响其吸收，经过肝脏代谢，肾脏排出。由于抑郁症与5-HT能和NE能系统有关，所以又有新型的抗抑郁药面市，它通过5-HT能和NE能神经递质的双重作用，以“受体特异性”作用为基础，提高耐受性。米氮平(瑞美隆)是NE能和特异性5-HT能抗抑郁药(NaS-SA)的一种。它通过阻断中枢α2-肾上腺素自受体和α2-肾上腺素异受体而增强NE 能和5-HT 能系统的神经传导。米氮平(瑞美隆)能加速5-HT 能神经元胞体的放电，促进5-HT的释放，兴奋5-HT1受体，阻断5-HT2和5-HT3受体，基于特异性作用于受体的机理，故没有抗胆碱能、抗肾上腺素能及典型的SSRIs的副作用，并能改善睡眠和抗焦虑。米氮平(瑞美隆)应在睡前一次口服，有效剂量在15～45mg，病情完全缓解后仍然需要维持治疗4～6 个月。了解患者是否伴有躯体症状、精神病症状、非典型症状或季节性，有助于选择有效的治疗方法。应该特别提醒患者及其家属，服药1～2周后才会产生明显的疗效，最佳疗效要到服药后4～8 星期才能体现出来。由于初始服药2周药物尚未显效，患者心境仍然低落，但活动性却有提高，有自杀念头的患者更容易将自杀计划付诸于行动，因此危险性较高，应该加强监护。抑郁症急性期需药物治疗6～12 周，待症状缓解后巩固治疗4～9 个月，然后维持治疗1 年或更长时间。否则，抑郁症很容易复发。尽管药物治疗能够缓解抑郁症状，但几乎不能够预防复发。对有两次以上明显重症抑郁发作的患者，应鼓励服药数年，以预防复发。值得特别注意的是，通常抗抑郁治疗依从性不好，一些患者在症状好转后常常自行减量甚至停药。","绝经抑郁症心理治疗":"适应证是：①既往心理治疗有效;②患者愿意接受，而且抑郁症状不严重，也无精神病性症状。经过培训的专业心理医师是进行心理治疗的最佳选择。","中医治疗":["肝郁脾虚","气滞血淤","心脾两虚","脾肾阳虚","阴虚火旺"],"肝郁脾虚":"主证：多愁善感，悲观厌世，情绪不稳，唉声叹气，两胁胀满，腹胀腹泻，身倦纳呆，舌淡红，苔薄白，脉弦细。\n辨证分析：本证因情志不遂，肝郁抑脾所致，情志所伤，肝失条达，脾虚气结，思虑太过，情绪不稳，悲观厌世，唉声叹气;肝气郁滞，气机不畅，故两胁胀痛，肝郁乘脾犯胃，则出现腹胀腹泻，身倦纳呆，舌淡红，苔薄白，脉弦细，均为肝郁脾虚之象。以多愁善虑廉见善太息，胸胁胀满，腹胀腹泻，身倦纳呆为辨证要点。","气滞血淤":"主证：情绪抑郁，自杀企图，心情烦躁，思维联想缓慢，运动迟缓，面色晦暗，胁肋胀痛，妇女闭经。舌质紫暗或有淤点，苔白，脉沉弦。\n辨证分析：本证因气郁日久，血流不畅，痰血停积所致。以情绪抑郁，思维联想缓慢，面色晦暗，胁肋胀痛，舌质紫暗或有淤点为辨证要点。肝血淤滞，肝失条达，则情绪抑郁，时有自杀企图，心情烦躁，痰血停着，心神不宁，故思维联想及运动迟缓。肝郁气滞。则胁肋胀痛，妇女闭经。面色晦暗，舌质紫暗或有淤点，脉沉弦，均为血淤之象。","心脾两虚":"主证：失眠健忘、兴趣缺乏、心悸易惊，善悲易哭，倦怠乏力，面色淡白或萎黄，少腹胀满、便溏，舌淡苔白，脉细弱。\n辨证分析：本证因思虑过度，劳伤心脾所致，心血亏虚，心神失养，神不守舍，故失眠健忘，兴趣缺乏，头昏易惊，善悲易哭。脾气虚则倦怠乏力，脾虚健运失职，则腹胀便溏。面色淡白或萎黄，舌淡苔白，脉细弱，均为气血不足之象。以失眠健忘，兴趣缺乏，心悸怔忡，面色无华，舌淡，脉细弱为辨证要点。","脾肾阳虚":"主证：精神萎靡，情绪低沉，嗜卧少动，心烦惊恐，心悸失眠，面色苍白，纳呆便溏，妇女带下清稀，舌质淡胖或边有齿痕，苔白，脉沉细。\n辨证分析：本证因禀赋素虚，久病失养，或劳房伤肾，下元亏损，命门火衰，脾阳得不到温养所致。阳虚阴盛，故精神萎靡，情绪低沉，嗜卧少动。脾肾阳虚，痰饮内停，上凌于心，心神失守，故心烦惊恐，心悸失眠。面色苍白，阳痿遗精，带下清稀，舌淡胖或边有齿痕，脉沉细为辨证要点。","阴虚火旺":"主证：情绪不宁，烦躁，易激惹，伴心悸，失眠，多梦，五心烦热，口干咽燥，舌红少苔，脉细数。\n辨证分析：本证多由于长期思虚太过或是房劳伤肾，导致阴虚火旺，扰乱心神而致。阴虚火旺，心神被扰，故情绪不宁，烦躁，易惹，阴精亏损，虚神被扰，故情绪不宁，烦躁，易惹，阴精亏损，虚热内生，则见五心烦热，口干，咽燥，舌红少苔，脉细数，均为阴虚火旺之象。以情绪不宁，烦躁，口干咽燥，舌红少苔，脉细数为辨证要点。\n偏方：柴胡疏肝汤    药材：白芍药4钱，柴胡、枳实、郁金、青皮、丹参、鸡内金各3钱，黄岑2钱，生甘草钱半，石决明1钱，以四碗水煎成一碗汤剂饭后服用，此为一次量，每周服用两次。","宜吃":["大白豆","母鸡汤","黄豆浆","糖类","蛋白质","白鱼","火鸡肉","鲑鱼"],"食疗方":["养心安神粥","远志枣仁粥","首乌桑葚粥","山药粥","蒸百合枸杞","莲子百合粥","甘麦饮","杞枣汤","枸杞肉丝冬笋","赤豆薏苡仁红枣粥"],"养心安神粥":"做法：莲子、龙眼肉、百合各20克，大米150克。上述中药与大米洗净后加水适量同煮成粥状即可。\n服用方法：每晚1次。有养心安神之效，可治疗抑郁症、失眠等。这款粥品味美香甜，不仅可作为抑郁症的食疗方法之用，平时心情沉闷，偶有失眠也可食用","远志枣仁粥":"做法：远志、炒枣仁、枸杞子各15克，大米150克。将上述中药与大米淘净加水适量共同煮成粥，即可食用。服用方法：逐日1次，睡前1小时服用。这款抑郁症食疗粥品具有解郁、安神之效。","首乌桑葚粥":"做法：首乌20克、合欢、女贞子、桑葚子各15克，小米150克。将上述四味药加水煎煮，去渣取药汁300毫升再与小米粥同煮5分钟后即可。服用方法：逐日2次、有滋补肝肾之效，不仅可用于抑郁症食疗，对失眠、忘记、烦躁也有很好的改善作用。","山药粥":"做法是瘦猪肉100g、山药30g各切小块备用，烧锅做水，水开后放入肉块、山药块，撇去血沫，可加一些盐、味精调味，每天一次。","蒸百合枸杞":"百合150克，枸杞子100克，蜂蜜适量。将百合、枸杞子加蜂蜜拌匀，同蒸至百合烂熟。每晚临睡前食用50克。补肾养血，清热除烦，宁心安神。","莲子百合粥":"莲子、百合粳米各30克同煮粥，每日早晚各服1次。适用于绝经前后伴有心悸不寐、怔忡健忘、肢体乏力、皮肤粗糙者。","甘麦饮":"小麦30克，红枣10枚，甘草10克，水煎。每日早晚各服1次。适用于绝经前后伴有潮热出汗、烦躁心悸、忧郁易怒、面色无华者。","杞枣汤":"枸杞子、桑椹子、红枣各等份，水煎服，早晚各1次;或用淮山药30克，瘦肉100克炖汤喝，每日1次。适用于更年期有头晕目眩、饮食不香、困倦乏力及面色苍白者。","枸杞肉丝冬笋":"枸杞、冬笋各30克，瘦猪肉100克，猪油、食盐、味精、酱油、淀粉各适量。炒锅放入猪油烧热，投入肉丝和笋丝炒至熟，放入其它佐料即成。每日1次。适用于头目昏眩、心烦易怒、经血量多、面色晦暗、手足心热等。","赤豆薏苡仁红枣粥":"赤小豆、薏苡仁、粳米各30克，红枣10枚，每日熬粥食之。1日3次。适用于更年期有肢体水肿、皮肤松弛、关节酸痛者。","饮食适宜":"饮食适宜：1.宜吃维生素E含量高的食物；2.宜吃雌激素丰富的食物；3.宜吃大豆异黄酮的含量高的食物。","大白豆":"大白豆宜吃理由：含有大豆异黄酮，有类似维生素E的作用，从而有很好的营养卵巢的作用，可减少月经的数量。\n大白豆食用建议:100g与排骨同炖食用。","母鸡汤":"母鸡汤宜吃理由：含有丰富的雌激素，且蛋白质以及脂肪酸的水平也非常不错，营养价值高，有利于疾病的缓解，应该多食。\n母鸡汤食用建议:500g清蒸食用。","黄豆浆":"黄豆浆宜吃理由:含有丰富的大豆异黄酮，维生素E作用非常明显，对机体免疫功能的促进以及卵巢功能的恢复都具有重要的意义。\n黄豆浆食用建议:500毫升直接食用。","饮食禁忌":"饮食禁忌：1.忌吃燥性比较强的食物；2.忌吃含有酒精等刺激性比较明显的食物；3.忌吃海产品等发物性的食物。\n避免富含饱和脂肪的食物;猪肉或油炸食物，例如，汉堡、薯条。这些食物会导致行动缓慢、思考迟钝及疲劳。脂肪抑制脑部合成神经冲动传导物质，并造成血球凝集，导致血液循环不良，尤其是脑部。更年期妇女不要吸烟和饮用酒、咖啡、浓茶等刺激性饮料，有证据显示过度饮酒会导致抑郁症出现。","忌吃":["海参","鱿鱼","鱼翅","汉堡","薯条","咖啡","浓茶"],"海参":"海参忌吃理由:属于海产品，燥性比较大，可诱发湿热在体内的蓄积，不利于肝气的散发，可造成肝气郁滞，从而诱发抑郁症。\n海参忌吃建议:宜吃淡水性的肉食，如草鱼、鲤鱼等。","鱿鱼":"鱿鱼忌吃理由:属于发物性的食物，海腥性也比较重，对于任何的精神抑制性疾病以及感染性疾病都是非常不适合的。\n鱿鱼忌吃建议:宜吃新鲜的淡水鱼。","鱼翅":"鱼翅忌吃理由:含有丰富的蛋白质，但燥性比较高，不宜本病食用，必要的时候可加入去燥的白醋调和后食用。\n鱼翅忌吃建议:尽量吃无发物作用的食物。","糖类":"吃糖类对脑部似乎有安定的作用，多糖类能提高脑部色胺酸的量，因而有安定的作用。如果你感到紧张而希望能放松心情时，可吃较多的糖类，如果你感到疲倦而希望能振作精神时，可吃较多的蛋白质。","蛋白质":"蛋白质促进多巴胺及正肾—亡腺素的制造，因而提高警觉性。吃含必需脂肪酸和糖类的蛋白质能增加警觉性，白鱼是好的来源。当饮食综合了此两种营养素，脑部便达到平衡。抑郁的人可以摄取富含蛋白质及色胺酸的食物，例如，火鸡肉及鲑鱼，以提升精神。可以多食用高钙、高蛋白类食品，如牛奶、豆浆、蛋以及新鲜蔬菜瓜果等。同时动物肝脏、瘦肉、鸡鸭血及新鲜蔬菜，酸枣、红枣、赤豆、桂圆、糯米也有健脾益气及养血安神作用。","护理": ["保持乐观愉快的情绪","合理作息","合理膳食"],"保持乐观愉快的情绪":"长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。","合理作息":"生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。","合理膳食":"合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。"}